{"article_list": [{"1": "Ngày 6/11, Cơ quan Cảnh sát điều tra Công an TPHCM cho biết đã thi hành lệnh bắt để tạm giam 7 cán bộ Công an phường Phú Thọ Hòa (quận Tân Phú) về tội lạm dụng chức vụ, quyền hạn trong khi thi hành công vụ. 7 cán bộ bị bắt gồm thiếu tá Phạm Thanh Tuấn (Trưởng công an phường), trung tá Lê Văn Quý (Phó trưởng công an phường), trung tá Lê Văn Hòa (Phó trưởng công an phường), thượng úy Nguyễn Đăng Chiến, đại úy Nguyễn Đức Hiền, đại úy Võ Quang Kế và thượng úy Phạm Ngọc Vy. Theo thông tin ban đầu, ngày 6/9/2019, L.N.M. bị Công an phường Phú Thọ Hòa (quận Tân Phú) bắt quả tang khi đang tàng trữ 20 viên thuốc lắc và 5 khay ma túy tổng hợp trong người. Tại công an phường, thượng úy Nguyễn Đăng Chiến là người lấy lời khai ban đầu của M.. Sau đó, M. được sử dụng điện thoại gọi cho người nhà mang 100 triệu đồng đến và được cho về. Ngày 8/12/2019, L.M.C. bị Công an phường Phú Thọ Hòa (quận Tân Phú) bắt quả tang do có hành vi tàng trữ 1,2g ma túy đá trong người. Sau khi được lấy lời khai, đại úy Nguyễn Đức Hiền đã gặp C. yêu cầu đưa tiền sẽ giải quyết cho về nhà. Đại uý Hiền cho C. sử dụng điện thoại gọi người nhà đem 140 triệu đồng và 2 chỉ vàng đến. Sau đó, Hiền hướng dẫn C. để tiền và vàng trong nhà vệ sinh. Sáng hôm sau, Hiền cho C. về nhà. Trong 2 vụ việc này, M. và C. có hành vi tàng trữ, mua bán trái phép chất ma túy nhưng các cán bộ Công an phường Phú Thọ Hoà đã làm thay đổi bản chất vụ việc sang hành vi sử dụng chất kích thích khi người nhà mang tiền đến. Hiện Công an TPHCM đang mở rộng điều tra vụ việc. Hoàng Thuận"}, {"2": "Giới chức bang Georgia đã không thể công bố kết quả kiểm phiếu bầu cử vào trưa 5/11 giờ địa phương theo kế hoạch ban đầu. Tuy nhiên, số liệu cập nhật của Fox News đến 21h ngày 5/11 (9h sáng nay theo giờ Việt Nam) cho thấy bang này đã hoàn tất kiểm 99% phiếu bầu. Ngoài ra, ứng viên Biden gần như đã bắt kịp Tổng thống Trump về số phiếu bầu tại đây, chỉ kém chưa đầy 3.000 phiếu bầu. Cách biệt này đã giảm đáng kể so với cách biệt 23.000 phiếu vào sáng 5/11. Nếu xu hướng này tiếp tục, ông Biden thậm chí có thể vượt lên dẫn trước ông Trump tại bang chiến trường này. Theo luật của Georgia, một ứng viên có thể đề nghị kiểm lại phiếu nếu số phiếu chênh lệch dưới 0,5%. Georgia, với 16 đại cử tri, là một trong những bang còn lại chưa công bố kết quả kiểm phiếu chính thức có thể quyết định ai sẽ trở thành chủ nhân tiếp theo của Nhà Trắng. Ứng viên Biden chỉ cần giành chiến thắng tại bất cứ bang nào trong số các bang gồm Georgia, Pennsylvania, North Carolina, Neva để đủ 270 phiếu bầu đắc cử tổng thống. Trong khi đó, đối với ông Trump, đó là những bang phải thắng nếu muốn giữ thêm một nhiệm kỳ nữa. Kể từ năm 1996 đến nay, Georgia luôn bầu cho ứng viên đảng Cộng hòa. Tại Georgia, chiến dịch tranh cử của ông Trump đã đệ đơn kiện cáo buộc 53 phiếu bầu gửi muộn được trộn lẫn với phiếu đúng hạn. Tuy nhiên, thẩm phán bang James Bass ra phán quyết nói rằng vụ kiện không có bằng chứng. Đây là một trong hàng loạt vụ kiện mà chiến dịch của ông Trump theo đuổi trong nỗ lực nhằm yêu cầu các bang ngừng kiểm phiếu sau bầu cử. Minh PhươngTheo New York Times"}, {"3": "Trong kỳ họp Quốc hội này, việc chất vấn và trả lời chất vấn diễn ra trong 2,5 ngày và không tập trung vào vấn đề cụ thể nào. Các đại biểu sẽ chất vấn tất cả các vấn đề ở các ngành, chất vấn tất cả các thành viên Chính phủ. Mở đầu phiên chất vấn đầu tiên, Đại biểu Nguyễn Tạo (đoàn Lâm Đồng) chất vấn Thủ tướng Chính phủ: Nhà ở xã hội dành cho người thu nhập thấp ở đô thị “vắng bóng” những năm qua, người dân có thu nhập thấp không tiếp cận được. Đề nghị Thủ tướng và Bộ, ngành có liên quan cho biết chương trình hành động về lĩnh vực này trong thời gian tới! Chủ tịch Quốc hội Nguyễn Thị Kim Ngân điều hành phiên chất vấn đề nghị Bộ trưởng Bộ Xây dựng Phạm Hồng Hà trả lời chất vấn. *Tiếp tục cập nhật... Châu Như Quỳnh"}, {"4": "Vào khoảng 19h45 tối 5/11 (giờ địa phương), bang Pennsylvania vẫn còn hơn 100.000 phiếu bầu qua thư chưa được kiểm đếm, trong đó có 74.000 phiếu từ hạt Philadelphia, 36.000 phiếu từ hạt Allegheny và gần 25.000 phiếu từ hạt Bucks. Tuy nhiên, nhiều phiếu trong số đó không thể kiểm bằng các máy scan tự động, buộc các nhân viên phòng phiếu phải kiểm \"thủ công\", dẫn đến chậm tiến độ. \"Việc kiểm đếm bằng tay sẽ mất nhiều thời gian hơn\", phóng viên CNN Sara Murray tại Philadelphia cho biết. Theo dữ liệu từ website bầu cử, còn 250.666 phiếu trong tổng số 2.618.565 phiếu vắng mặt chưa được kiểm tại bang Pennsylvania. Philadelphia còn 72.470 phiếu, chiếm 20% trong tổng số phiếu bầu vắng mặt của thành phố. Pennsylvania được coi là bang chiến trường chủ chốt, có thể định đoạt kết quả bầu cử tổng thống năm nay. Tổng thống Donald Trump từng thắng tại bang này năm 2016. Tuy nhiên, ứng viên Dân chủ Joe Biden được đánh giá nắm lợi thế, bởi số phiếu qua thư đang được kiểm dường như phần lớn bầu cho ông. Anh Ngọc (Theo CNN)"}, {"5": "Cuộc bầu cử tổng thống năm nay là lần đầu tiên nhiều người dân Mỹ chấp nhận chọn hình thức bỏ phiếu qua thư, xuất phát từ lo ngại về Covid-19, trong bối cảnh Mỹ là vùng dịch lớn nhất thế giới với hơn 9,9 triệu ca nhiễm và gần 241.000 người chết. Một số bang đã bị quá tải trước số lượng lớn phiếu bầu qua thư, ước tính đạt 70 triệu trong tổng số hơn 150 triệu phiếu bầu. Các quan chức và nhân viên bầu cử dường như gặp vô vàn khó khăn khi phải thích nghi với tình huống mới và xử lý số phiếu khổng lồ chỉ trong khoảng thời gian ngắn. Họ cần máy móc mới, hoặc đơn giản là thêm không gian, bàn ghế và nhân lực. Việc dịch vụ bưu chính vốn đang xuống cấp của Mỹ bị cắt giảm nhân lực và máy móc cũng được cho là một yếu tố dẫn đến tình trạng tắc nghẽn. Một số bang còn kéo dài thời gian nhận phiếu bầu qua thư đến nơi sau ngày bầu cử, miễn là chúng được đóng dấu bưu điện muộn nhất vào ngày 3/11. Thêm vào đó, có những bang đến sát ngày bầu cử, hoặc bước sang ngày bầu cử, mới bắt đầu kiểm đếm phiếu bầu qua thư, mà không tiến hành từ trước. Tại Michigan, các nhân viên bầu cử chỉ có thể bắt đầu mở phong bì vào ngày 2/11. Còn tại Pennsylvania, bang chiến trường được đánh giá định đoạt kết quả cuối cùng, quá trình kiểm phiếu qua thư bắt đầu vào đúng ngày bầu cử. Quá trình phân loại phiếu bầu qua thư cũng vô cùng mệt mỏi. Tại nhiều bang, lá phiếu phải được xác minh bằng cách khớp chữ ký của cử tri trên phong bì bên ngoài với chữ ký được lưu trong cơ sở dữ liệu. Nhiều nơi có máy móc để thực hiện công đoạn này, nhưng không phải lúc nào cũng nhận diện được, khiến đội ngũ nhân viên bầu cử phải so chữ ký một cách thủ công. Với những lá phiếu đến nơi sau ngày bầu cử, các nhân viên còn phải xem lại dấu bưu điện để đảm bảo chúng không bị gửi quá thời hạn. Trước đây, bưu điện thường đóng mộc ngày gửi lên bì thư, nhưng hình thức này đã bị hạn chế. Thay vào đó, họ cung cấp mã vạch trên phong bì giúp việc kiểm tra dễ dàng hơn nhiều thông qua máy quét. Dù vậy, theo luật của một số bang, hệ thống máy quét không được chấp nhận, nên buộc phải kiểm tra thủ công. Sau khi được lấy ra khỏi phong bì, các phiếu bầu được xếp thành từng chồng để chuẩn bị đếm. Nếu máy kiểm phiếu không thể đọc được phiếu bầu, chúng sẽ được kiểm tra và ghi lại bằng tay, với trên một quan sát viên chứng kiến để đảm bảo độ chính xác. Những trục trặc kỹ thuật và vấn đề pháp lý cũng làm giảm tốc độ kiểm phiếu. Tại bang Nam Carolina, một hạt phải đếm 14.600 phiếu bằng phương pháp thủ công do lỗi in ấn khiến máy kiểm phiếu không thể nhận diện được. Điểm đáng lưu ý nữa là mỗi lá phiếu không chỉ gồm các ứng viên tổng thống, mà còn có các ứng viên nghị sĩ quốc hội, quan chức chính quyền địa phương, cảnh sát trưởng, thẩm phán, thậm chí cả nhân viên điều tra. Một cơ sở dữ liệu giúp xác minh chữ ký cử tri tại thành phố Gainesville, bang Georgia, gần đây còn bị tin tặc khóa bằng mã độc, buộc đội ngũ nhân viên tại điểm bầu cử phải so các chữ ký bằng mắt. Hạt Allegany, nơi có Pittsburgh, thành phố lớn thứ hai ở bang Pennsylvania, đã tạm dừng kiểm phiếu tới sáng 6/11 (tối 6/11 giờ Hà Nội) do vấn đề pháp lý với hơn 29.000 phiếu bầu. Các động thái từ chiến dịch tranh cử của Tổng thống Donald Trump và đảng Cộng hòa cũng khiến quá trình kiểm phiếu bị \"đóng băng\" tại một số thời điểm, với việc đề nghị đếm lại hay tiến hành những vụ kiện gian lận. Bất chấp thời gian chờ đợi kéo dài, nhiều quan chức kêu gọi tất cả hãy kiên nhẫn. \"Tốc độ nhanh chóng là một điều tuyệt vời, chúng tôi cũng đánh giá cao yếu tố đó. Tuy nhiên, mức độ chính xác được ưu tiên hơn\", Gabriel Sterling, một quan chức bầu cử ở Georgia, cho hay. Ánh Ngọc (Theo AFP)"}, {"6": "Để đắc cử tổng thống Mỹ, một ứng cử viên cần giành được ít nhất 270 phiếu bầu đại cử tri. Mỹ không có một ủy ban bầu cử liên bang trung ương, vì vậy, các hãng tin sẽ thường tổng hợp kết quả được cập nhật thời gian thực của các bang. Ngoài ra, nhóm chuyên gia của từng hãng tin sẽ dựa vào hàng loạt dữ liệu như lượng phiếu đã kiểm, xu hướng từ mùa bầu cử trước, các khảo sát để dự đoán kết quả của từng bang trước khi các bang kiểm phiếu xong. Điều này đã dẫn tới việc các hãng tin Mỹ đưa ra những mô hình dự đoán kết quả bầu cử khác nhau. Hãng Fox News, AP dự đoán ứng viên đảng Dân chủ Joe Biden đang giành được 264 phiếu đại cử tri và chỉ còn cách chiến thắng 6 phiếu, còn ông Trump có 214 phiếu đại cử tri. Trong khi đó, các hãng tin CNN, Reuters, ABC News, NBC News lại dự đoán ông Biden hiện mới giành được 253 phiếu đại cử tri. Sự khác biệt đó nằm ở bang Arizona. Bang này hiện đã kiểm được 90% phiếu bầu và ông Biden đang dẫn trước ông Trump 1,9 điểm phần trăm. Nhóm chuyên gia của Reuters, CNN, ABC News, NBC News cho rằng hiện rất khó để dự đoán kết quả cuối cùng và họ không thể đưa ra kết luận với bang nắm 11 phiếu đại cử tri này. Trong khi đó, Fox News và AP dự đoán ông Biden sẽ thắng ở Arizona và họ tính 11 phiếu đại cử tri cho ông Biden. Chính sự khác biệt đó đã khiến hãng tin thiên về cánh hữu - Fox News - bị chiến dịch của ông Trump chỉ trích vì đưa ra dự đoán kết quả quá sớm khi mọi chuyện còn chưa ngã ngũ. Tuy nhiên, theo Guardian, hãng tin Fox News cũng có cơ sở để tin vào chiến thắng của ông Biden ở Arizona vì số phiếu bầu chưa kiểm đếm còn lại ở bang này có cả phiếu bầu qua thư ở hạt Maricopa - nơi ông Biden được dự đoán nắm ưu thế. Đức Hoàng Theo Guardian"}, {"7": "Vào ngày 30/10, Lệ Quyên - Đức Huy chính thức xác nhận ly hôn sau thời gian né tránh. Trên trang cá nhân, “nữ hoàng phòng trà” cũng nói rõ: \"Trong văn bản ly hôn, pháp luật đã ghi rõ, chúng tôi thuận tình, tự nguyện, không vi phạm đạo đức, không vi phạm pháp luật rất rõ ràng. Vì vậy, chúng tôi luôn coi nhau là bạn, là người thân, văn minh và hiểu biết vì không ai làm tổn thương ai cho đến khi ly hôn. Quyên nói một lần duy nhất. Giờ mong ai cũng sẽ được hạnh phúc với hành trình mới trong cuộc sống tươi đẹp này. Chế độ độc thân Quyên đã để từ lâu”. Sau khi chính thức tuyên bố “đường ai nấy đi”, Lệ Quyên tất bật với các lịch diễn. Nữ ca sĩ cũng thường xuyên bị bắt gặp xuất hiện bên “tình trẻ tin đồn” nhưng cô chưa một lần lên tiếng giải thích. Về phía Đức Huy, anh có chia sẻ những dự án riêng, hình ảnh đi cứu trợ miền Trung. Dù không chia sẻ thêm về vợ cũ nhưng Đức Huy không xoá bất kỳ hình ảnh nào của Lệ Quyên trên trang cá nhân của mình. Anh vẫn lưu giữ kỷ niệm, hình ảnh với Lệ Quyên từ đời thường đến công việc, từ những chuyến đi trong đến ngoài nước... Mới đây, Lệ Quyên tiếp tục đăng ảnh khoe hình thể quyến rũ và nói quan điểm về phụ nữ độc thân. Nữ ca sĩ ngầm khẳng định “vĩnh viễn buông”!? “Đàn bà càng mạnh mẽ càng không bao giờ lấy điều đó là sự lựa chọn hàng đầu. Chỉ đến khi nào biết rằng, đó là sự lựa chọn duy nhất không thể khác được. Càng có bản lĩnh thì lại càng cố gắng gấp trăm, triệu, tỷ lần người khác. Và tất nhiên rồi khi đã buông thì sẽ vĩnh viễn buông”, Lệ Quyên viết. Dễ nhận thấy, hậu ly hôn, ca sĩ Lệ Quyên không ít lần khẳng định mình là phụ nữ độc thân, dứt khoát với quá khứ và vui vẻ hạnh phúc với cuộc sống hiện tại. Lệ Quyên và doanh nhân Đức Huy kết hôn vào đầu năm 2011. Chồng Lệ Quyên là cháu ruột của nhạc sĩ Lê Quang, sở hữu một phòng trà có tiếng tại TPHCM. Từ khi kết hôn, chồng của Lệ Quyên cũng là người quản lý, đứng phía sau hậu trường để lo công việc cho vợ yên tâm ca hát. Hà Thanh"}, {"8": "Nạn nhân mòn mỏi đợi kết luận từ Công an quận Ba Đình Như báo Dân trí đã thông tin về việc ông Đỗ Đức Hạnh (SN 1972), trú tại tổ 21 cụm 14 phường Cống Vị (Ba Đình - Hà Nội) kêu cứu khẩn cấp cho biết: “Khoảng 14h ngày 28/2/2020, có hàng chục đối tượng côn đồ hung hãn đến đánh tôi, vợ tôi và con trai tôi là Đỗ Minh Đức (SN 2004) thương tích phải vào bệnh viện cấp cứu. Sau đó, các đối tượng đập phá, huỷ hoại toàn bộ cửa hàng dựng bằng sắt có lợp mái tôn, diện tích khoảng 107m2 mà tôi đã tôn tạo sử dụng nhiều năm nay trên phần đất lưu không, vứt toàn bộ tài sản của tôi ra đường”. Sau khi các đối tượng côn đồ trắng trợn phá tan hoang tài sản và đánh người, một bức rào tôn đã “chễm chệ” được dựng lên ngang nhiên rào chiếm cả phần đất công. Tại hiện trường sự việc, PV Dân trí ghi nhận khung cảnh tan hoang, tài sản bị đập phá tan tành, vứt chỏng chơ. Một khu vực gồm cả đất lưu không đã bị quây tôn bịt kín. Đặc biệt, khu vực này nằm ngay mặt phố Đào Tấn khiến ít ai có thể ngờ được những hành vi côn đồ như vậy lại có thể xảy ra trong suốt nhiều giờ đồng hồ tại phường trung tâm quận Ba Đình. Nạn nhân của vụ việc cho biết ngay sau sự việc đã lập tức gửi đơn đến cơ quan công an quận Ba Đình. Trao đổi với PV Dân trí, trung tá Phạm Văn Thịnh - Trưởng Công an phường Cống Vị cho biết: Ngay sau khi tiếp nhận thông tin sự việc, Công an phường đã có mặt ngăn chặn sự việc diễn tiến phức tạp. Đây là vụ việc nghiêm trọng nên Công an phường đã hoàn thiện hồ sơ chuyển vụ việc lên Công an quận Ba Đình điều tra xử lý. Tuy nhiên, đến thời điểm hiện tại, sau gần 9 tháng vụ việc nghiêm trọng xảy ra, ông Đỗ Đức Hạnh cho biết vẫn chưa nhận được thông báo từ Công an quận Ba Đình về việc có khởi tố vụ án hay không. “Ngoài đơn tố cáo gửi cơ quan công an, tôi gửi kèm tài liệu là video clip, hình ảnh các đối tượng đập phá, hành hung gia đình tôi rất rõ ràng. Tôi rất mong muốn Công an quận Ba Đình sẽ vào cuộc điều tra xử lý khách quan, nghiêm minh, đúng pháp luật, không bao che hay bỏ lọt tội phạm để đảm bảo sự thượng tôn pháp luật và giữ vững niềm tin của người dân lương thiện chúng tôi vào sự lãnh đạo của Đảng, Nhà nước và các cấp chính quyền địa phương”, ông Hạnh bày tỏ. Nhận đơn tố cáo của dân, Công an có thời hạn điều tra trong bao lâu? Phân tích vụ việc gây phẫn nộ trong dư luận này, luật sư Quách Thành Lực - Giám đốc Công ty Luật TNHH LSX (Đoàn luật sư TP Hà Nội) cho biết: Khoản 1, khoản 2, điều 147 Bộ luật tố tụng hình sự năm 2015 quy định rất cụ thể về thời hạn giải quyết tin báo tố giác tội phạm. 1. Trong thời hạn 20 ngày kể từ ngày nhận được tố giác, tin báo về tội phạm, kiến nghị khởi tố, Cơ quan điều tra, cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra phải kiểm tra, xác minh và ra một trong các quyết định: 2. a) Quyết định khởi tố vụ án hình sự. 3. b) Quyết định không khởi tố vụ án hình sự. 4. c) Quyết định tạm đình chỉ việc giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố. 5. Trường hợp vụ việc bị tố giác, tin báo về tội phạm hoặc kiến nghị khởi tố có nhiều tình tiết phức tạp hoặc phải kiểm tra, xác minh tại nhiều địa điểm thì thời hạn giải quyết tố giác, tin báo, kiến nghị khởi tố có thể kéo dài nhưng không quá 02 tháng. Trường hợp chưa thể kết thúc việc kiểm tra, xác minh trong thời hạn quy định tại khoản này thì Viện trưởng Viện kiểm sát cùng cấp hoặc Viện trưởng Viện kiểm sát có thẩm quyền có thể gia hạn một lần nhưng không quá 02 tháng. Theo căn cứ trên thì thời gian để cơ quan điều tra ra quyết định có khởi tố vụ án hình sự hay không là 20 ngày. Trong trường hợp vụ án có nhiều tình tiết xác minh thì có thể gia hạn nhưng không quá 2 tháng. Bộ luật hình sự đã nêu rõ tại Điều 17 về trách nhiệm của cơ quan, người có thẩm quyền tiến hành tố tụng: Trong quá trình tiến hành tố tụng, cơ quan, người có thẩm quyền tiến hành tố tụng phải nghiêm chỉnh thực hiện quy định của pháp luật và phải chịu trách nhiệm về hành vi, quyết định của mình. Người vi phạm pháp luật trong việc giữ người trong trường hợp khẩn cấp, bắt, giam, giữ, khởi tố, điều tra, truy tố, xét xử, thi hành án thì tuỳ tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của luật. Tại Điều 19 về tuân thủ pháp luật trong hoạt động điều tra nêu rõ: Cơ quan điều tra, cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra phải tuân thủ pháp luật khi tiến hành hoạt động điều tra theo quy định của Bộ luật này. Mọi hoạt động điều tra phải tôn trọng sự thật, tiến hành khách quan, toàn diện và đầy đủ; phát hiện nhanh chóng, chính xác mọi hành vi phạm tội, làm rõ chứng cứ xác định có tội và chứng cứ xác định vô tội, tình tiết tăng nặng, tình tiết giảm nhẹ trách nhiệm hình sự, nguyên nhân, điều kiện phạm tội và những tình tiết khác có ý nghĩa đối với việc giải quyết vụ án. Dấu hiệu phạm tội của hành vi hủy hoại tài sản, cố ý gây thương tích Luật sư Quách Thành Lực khẳng định: Bộ luật hình sự tại điều 134 Tội cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác quy định: Người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11% đến 30% hoặc dưới 11% nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm: c) Đối với người dưới 16 tuổi, phụ nữ mà biết là có thai, người già yếu, ốm đau hoặc người khác không có khả năng tự vệ; h) Thuê gây thương tích hoặc gây tổn hại cho sức khỏe của người khác hoặc gây thương tích hoặc gây tổn hại cho sức khỏe của người khác do được thuê; i) Có tính chất côn đồ; Với hành động hàng chục đối tượng côn đồ uy hiếp, đập phá tài sản, hành hung người dân ngay tại phường Cống Vị, quận Ba Đình (Hà Nội) có dấu hiệu thuộc trường hợp thuê gây thương tích, gây thương tích do được thuê nên chỉ cần có thương tích đã đủ căn cứ khởi tố vụ án, khởi tố bị can theo điều 134 Bộ luật hình sự. Phần tài sản của thuộc sở hữu của nạn nhân bị đập phá đã rất rõ ràng. Cơ quan công an quận Ba Đình chắc chắn đã tiến hành giám định để xác định giá trị thiệt hại. Tại Điều 178 Tội hủy hoại hoặc cố ý làm hư hỏng tài sản nêu: 1. Người nào hủy hoại hoặc cố ý làm hư hỏng tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm: c) Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội. 2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 02 năm đến 07 năm: b) Gây thiệt hại cho tài sản trị giá từ 50.000.000 đồng đến dưới 200.000.000 đồng; Với Tội hủy hoại hoặc cố ý làm hư hỏng tài sản trị giá tài sản bị hủy hoại, hư hỏng là căn cứ tiên quyết để khởi tố vụ án, khởi tố bị can. Giá hỏng tài sản của người khác trị giá từ 2.000.000 đồng là đủ căn cứ khởi tố. Ngay cả khi giá trị tài sản dưới 2.000.000 đồng nhưng với hành động hàng chục đối tượng côn đồ uy hiếp, đập phá tài sản, hành hung người dân ngay tại phường Cống Vị, quận Ba Đình (Hà Nội) thì đã thuộc trường hợp Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội hoàn toàn đủ căn cứ để Công an quận Ba Đình xem xét khởi tố vụ án, khởi tố bị can. Điều khá bất ngờ là trong khi Công an quận Ba Đình đang thụ lý điều tra vụ việc, hàng rào tôn trái phép bao chiếm đất công không những chưa bị phá bỏ thì theo ghi nhận của PV Dân trí, phía trong khu vực bị quây tôn, hoạt động xây dựng, đào bới vẫn tiếp tục diễn ra rầm rộ như một đại công trường. Sau phản ánh của PV Dân trí về hiện tượng lạ diễn ra như trên, ngày 10/8/2020, UBND phường Cống Vị đã ra Thông báo số 271/TB-UBND do Phó chủ tịch Phạm Hữu Luật ký yêu cầu ông Ngô Quang Trung, chủ sử dụng phòng 110 tập thể Cục phục vụ Ngoại giao đoàn chỉ được sửa chữa các phần nội thất nằm trong Giấy chứng nhận quyền sở hữu nhà ở đã được cơ quan có thẩm quyền cấp. Ông Ngô Quang Trung không được sửa chữa, cải tạo trên phần diện tích sử dụng chung của khu tập thể Cục phục vụ Ngoại giao đoàn và sử dụng vào mục đích riêng. Thực hiện ngay việc tháo dỡ các vật kiến trúc đã tự ý lắp đặt trên phần đất sử dụng chung của khu tập thể. Tuy nhiên, trong thông báo của UBND phường Cống Vị lại không ghi rõ thời hạn ông Ngô Quang Trung phải thực hiện. Và dư luận cũng bày tỏ sự khó hiểu khi sự việc hàng chục đối tượng côn đồ ngang nhiên đánh dân, đập phá và dựng hàng rào tôn trái phép ngay tại trung tâm quận Ba Đình đã xảy ra gần 7 tháng nhưng đến nay sự việc vẫn chưa được giải quyết một cách triệt để. Dân trí sẽ tiếp tục thông tin sự việc đến bạn đọc. Anh Thế"}, {"9": "Sáng 6/11, trước khi Quốc hội bước vào phiên chất vấn trực tiếp với tất cả các vấn đề đặt ra, Phó Thủ tướng Trương Hoà Bình thay mặt Chính phủ báo cáo tóm tắt nội dung báo cáo dài tới gần 1.000 trang giấy này. Giải quyết án tham nhũng nghiêm trọng “tồn” từ nhiều năm Lĩnh vực thanh tra, phòng chống tham nhũng, Chính phủ khẳng định đã chỉ đạo quyết liệt, thực hiện nhiều nhiệm vụ Ban chỉ đạo Trung ương về phòng chống tham nhũng chỉ đạo. Thanh tra Chính phủ đã tiến hành thanh tra và kết luận nhiều vụ việc có dấu hiệu vi phạm pháp luật, trong đó có một số vụ việc rất nghiêm trọng, đặc biệt nghiêm trọng, mang tính đột phá trong đấu tranh xử lý tham nhũng; kiến nghị xử lý trách nhiệm các tổ chức, cá nhân vi phạm, thu hồi nhiều tiền, tài sản, đất đai có giá trị lớn. Trong khoá XIV, Chính phủ cũng đã xây dựng, trình Quốc hội thông qua luật Phòng chống tham nhũng (sửa đổi) tại kỳ họp thứ 6, ban hành Chỉ thị số 100 năm 2019 của Thủ tướng về tăng cường, ngăn chặn, xử lý có hiệu quả tình trạng “tham nhũng vặt”; chỉ đạo, đôn đốc, hướng dẫn các ngành, các cấp thực hiện các giải pháp phòng, chống tham nhũng. Tuy nhiên, còn một số bộ, ngành, địa phương chưa quan tâm đúng mức đến công tác giải quyết khiếu nại, tố cáo; chưa thực hiện đầy đủ, nghiêm túc lịch tiếp công dân định kỳ, chưa gắn việc tiếp công dân với đối thoại giải quyết khiếu nại, tố cáo. Việc phát hiện, xử lý hành vi tham nhũng chưa tương xứng với tình hình thực tế. Lĩnh vực đảm bảo an ninh, trật tự, an toàn xã hội, Phó Thủ tướng Trương Hoà Bình nêu kết quả thực hiện các giải pháp phòng ngừa, phát hiện, nâng cao chất lượng điều tra, xử lý tội phạm, phòng ngừa oan sai. Nhiều vụ việc, vụ án kinh tế, tham nhũng nghiêm trọng, kể cả những vụ việc tồn tại từ nhiều năm trước đã được phát hiện, điều tra, xử lý nghiêm minh, đúng pháp luật. Chính phủ đã chỉ đạo quyết liệt, đồng bộ các giải pháp phòng ngừa, đấu tranh với các loại tội phạm: Ma túy, xâm hại trẻ em, hoạt động theo kiểu “xã hội đen”, “tín dụng đen”, mua bán người, sử dụng công nghệ cao, lừa đảo chiếm đoạt tài sản…; tiếp tục triển khai cao điểm tấn công, trấn áp tội phạm ma túy trên các tuyến, địa bàn trọng điểm. Công tác phòng, chống oan sai trong hoạt động điều tra hình sự được quan tâm. Đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc. Điểm tồn tại đến thời điểm này là một số địa bàn còn tiềm ẩn điểm nóng, phức tạp về an ninh trật tự; số vụ phạm pháp hình sự vẫn có chiều hướng gia tăng; tội phạm ma túy vẫn diễn biến phức tạp; tội phạm chống người thi hành công vụ tăng; công tác quản lý người nghiện ma túy còn bất cập. 5 năm, tạo việc làm cho 7,5 triệu lao động Lĩnh vực lao động, an sinh xã hội, lãnh đạo Chính phủ đề cập kết quả rà soát, sắp xếp lại mạng lưới cơ sở giáo dục nghề nghiệp; cho phép thành lập cơ sở có vốn đầu tư nước ngoài; thực hiện nhiều hoạt động gắn kết với doanh nghiệp, nâng cao kỹ năng cho người lao động. Tăng cường công tác nghiên cứu, dự báo nhu cầu, tăng cường kết nối cung - cầu lao động. Quy mô, chất lượng nguồn nhân lực được mở rộng và từng bước cải thiện, nhân lực chất lượng cao tăng cả về số lượng và chất lượng. Trong 5 năm qua đã giải quyết việc làm được cho trên 7,5 triệu lao động, trong đó lao động thanh niên chiếm khoảng 60%. Hỗ trợ tạo việc làm tăng gấp 3 lần so với giai đoạn trước. Công tác bảo vệ, chăm sóc trẻ em được quan tâm. Những vấn đề chưa khắc phục được bao gồm, cơ cấu đào tạo nghề chưa theo kịp thị trường lao động và yêu cầu phát triển kinh tế - xã hội của đất nước. Tỷ lệ thất nghiệp trong thanh niên còn cao. Bạo lực và xâm hại trẻ em ở một số nơi chưa được ngăn chặn và xử lý kịp thời. Kết quả tập trung cai nghiện ma túy còn hạn chế. Trong lĩnh vực giáo dục, đào tạo, kết quả nổi bật của nhiệm kỳ khoá XIV là ban hành được đề án đổi mới chương trình, sách giáo khoa và các đề án có liên quan, bảo đảm đồng bộ các điều kiện về đội ngũ giáo viên và cơ sở vật chất. Bộ Giáo dục cũng đã ban hành được Chương trình giáo dục phổ thông mới; tổ chức biên soạn sách giáo khoa theo phương thức xã hội hóa; thẩm định, phê duyệt được 5 bộ sách giáo khoa lớp 1. Xếp hạng giáo dục Việt Nam tăng. Việc tổ chức kỳ thi tốt nghiệp trung học phổ thông quốc gia cơ bản bảo đảm khách quan, công bằng, giảm áp lực và tốn kém trong bối cảnh dịch bệnh Covid-19. Lãnh đạo Chính phủ cũng thẳng thắn nhìn nhận việc Bộ Giáo dục chưa tổ chức biên soạn được 1 bộ sách giáo khoa lớp 1 “chuẩn” với đầy đủ các môn học theo Nghị quyết 88 của Quốc hội. Một số sách giáo khoa như cuốn Tiếng Việt lớp 1 của bộ sách Cánh Diều có nội dung chưa phù hợp, sai sót, cần phải chỉnh sửa bổ sung… Lĩnh vực y tế nổi bật với kết quả công tác phòng, chống dịch bệnh, nhất là dịch Covid-19, được nhân dân và quốc tế ghi nhận, đánh giá cao. Tuy nhiên, chất lượng y tế còn chưa đồng đều giữa các tuyến, các vùng miền; việc quản lý, quản trị các cơ sở y tế, đặc biệt là cơ sở y tế lớn còn xảy ra một số vụ việc tiêu cực (như mua sắm vật tư, trang thiết bị y tế). Tình trạng quá tải bệnh viện tuyến trung ương chưa được giải quyết dứt điểm; nguy cơ mất vệ sinh an toàn thực phẩm do tập quán, sản xuất, mua bán, tiêu dùng nhỏ lẻ vẫn cao. Phương Thảo"}, {"10": "Trận thua sốc trước Istanbul Basaksehir ở Champions League mới đây đã khiến cho Man Utd bị tổn thương rất lớn. Người hâm mộ thất vọng không chỉ bởi kết quả mà còn ở cái cách thi đấu của các cầu thủ. Việc mắc quá nhiều sai lầm sơ đẳng khiến cho Quỷ đỏ bị chỉ trích thậm tệ. Sức ép dồn lên vai của HLV Solskjaer ngày một lớn. Mặc dù HLV người Na Uy khẳng định chưa nghĩ tới chuyện bị sa thải nhưng điều đó có vẻ như đang dần hiển hiện trước mắt của ông. Theo nhiều nguồn tin ở Anh, Man Utd có thể sẽ “trảm” HLV Solskjaer nếu như tiếp tục thất bại trước Everton ở Premier League vào cuối tuần này. Trong khi đó, tờ Manchester Evening News tiết lộ rằng Quỷ đỏ đang liên hệ với người đại diện của HLV Pochettino. HLV người Argentina vẫn thất nghiệp kể từ khi rời khỏi Tottenham vào tháng 11 năm ngoái. Đây là sự lựa chọn tốt nhất của Man Utd ở thời điểm này nếu như sa thải HLV Solskjaer. Trong quá khứ, HLV Pochettino đã nổi danh khi giúp Tottenham vươn tầm trở thành thế lực mới của bóng đá Anh nhờ đội ngũ cầu thủ trẻ chất lượng. Việc “xây dựng móng nhà” vững chắc đang là điều Ban lãnh đạo Man Utd đang hướng tới ở thời điểm này sau khi vung quá nhiều tiền trên thị trường chuyển nhượng. Cách đây ít ngày, chiến lược gia người Argentina đã xuất hiện trên mặt báo khẳng định sẵn sàng trở lại công việc. Thậm chí, ông còn nhấn mạnh rằng chỉ muốn lại việc ở Premier League. Điều đáng nói, trong ngày hôm qua, nhà cái đã bất ngờ hạ điểm ăn ở cửa HLV Solskjaer bị sa thải xuống khá thấp chỉ là 8/13 (đặt 13 ăn 8). Nên nhớ rằng, sau khi Man Utd thua trước Arsenal, tỷ lệ này chỉ là 3/1 (đặt 3 ăn 1). Việc điểm ăn ở cửa Solskjaer giảm đột ngột một cách đột ngột như vậy mang tới dự cảm bất an cho về tương lai của chiến lược gia người Na Uy. Sau trận đấu với Everton, Man Utd sẽ được nghỉ 2 tuần nhường chỗ cho đội tuyển quốc gia. Nhiều chuyên gia cho rằng đây là khoảng thời gian “chết chóc” với Solskjaer bởi nó đủ dài để Ban lãnh đạo CLB nghĩ tới chuyện thay tướng. Do đó, trận đấu với Everton vào cuối tuần này chẳng khác gì trận chung kết “cứu ghế” của Solsa. H.Long"}, {"11": "Sáng 6/11, không khí nhiều nơi ở khu vực phía Bắc ô nhiễm nặng, xuất hiện nhiều điểm ở mức rất có hại cho sức khỏe. Chuyên gia môi trường khuyến cáo người dân hạn chế các hoạt động ngoài trời, đóng cửa sổ và sử dụng khẩu trang chống bụi khi ra đường. Theo các hệ thống đo chỉ số chất lượng không khí từ Envisoft (Tổng cục Môi trường, Bộ Tài nguyên và Môi trường), Trang thông tin điện tử và nền tảng ứng dụng PAM Air (do Công ty Cổ phần Tư vấn và Tích hợp công nghệ D&L quản lý), Air Visual (thuộc Tổ chức IQAir có trụ sở chính tại Thụy Sỹ), nhiều điểm quan trắc Bắc Bộ có màu tím - mức rất có hại cho sức khỏe, thậm chí có 8 điểm màu nâu - mức nguy hại, ảnh hưởng nghiêm trọng hơn tới sức khỏe của người dân. Đến 7 giờ 30 ngày 6/11, hệ thống quan trắc không khí của Tổng cục Môi trường ghi nhận hai điểm quan trắc tại Bắc Ninh ở mức màu tím, có chỉ số AQI ở mức 221 và 243 là UBND phường Đồng Nguyên (Từ Sơn), UBND xã Xuân Lâm (Thuận Thành). Theo AirVisual, tất cả các điểm quan trắc ở Hà Nội và các vùng lân cận đều ở mức màu đỏ - có hại cho sức khỏe và có 3 điểm quan trắc có chỉ số AQI 214 - màu tím là rất có hại cho sức khỏe, gồm hai điểm quan trắc ở Ngọc Thụy, Tô Ngọc Vân (Hà Nội) và UBND xã Xuân Lâm (Thuận Thành - Bắc Ninh). PAMAir ghi nhận chỉ số AQI ở hầu khắp Hà Nội và các tỉnh, thành phố Thái Nguyên, Bắc Ninh, Bắc Giang, Hải Dương, Hưng Yên, Hà Nam, Ninh Bình, Hải Phòng có mức đỏ, tím, không tốt cho sức khỏe - chỉ số AQI cao nhất 289, thậm chí có 8 điểm quan trắc ở mức nâu (301 - 390), gồm: điểm Ngọc Thụy, Long Biên, Hà Nội; điểm Đồng Phúc, Châu Khê, Bắc Ninh, hai điểm ở tỉnh Hưng Yên là Tam Nông (Tiên Lữ), Giã Cầu (Yên Mỹ), , 2 điểm ở Thái Bình là An Bài (Quỳnh Phụ) và Trường Tiểu học Thụy An (Thái Thụy), 2 điểm ở Nam Định là Xuân Ninh (Xuân Trường) và Thư viện huyện Hải Hậu (Hải Hậu). Theo Tổng cục Môi trường (Bộ Tài nguyên và Môi trường), miền Bắc đang trong mùa Đông, thời kỳ ghi nhận nồng độ các chất ô nhiễm trong không khí, trong đó có bụi mịn PM2.5 thường cao nhất trong năm. Đêm và sáng sương mù dày khiến các chất ô nhiễm không khuyếch tán lên cao, lở lửng ở tầng thấp. Người dân nên cập nhật thường xuyên chất lượng không khí, trong những khoảng thời gian ô nhiễm không khí tăng cao nên thực hiện theo khuyến cáo của chuyên gia môi trường. Minh Nguyệt TTXVN"}, {"12": "Sáng 6/11, cuộc thi AI Hackathon online \"RESET 1010\" chính thức khởi động để tìm ra các sáng kiến công nghệ AI trên 9 nhóm lĩnh vực chính, bao gồm: y tế, hỗ trợ doanh nghiệp, tài chính-ngân hàng, giáo dục-đào tạo nguồn nhân lực, thương mại điện tử và bán lẻ, logistics và chuỗi cung ứng, tối ưu hóa vận hành, nông nghiệp và thực phẩm và may mặc. Cuộc thi do Tổ chức thúc đẩy đổi mới công nghệ AngelHack thực hiện, dưới sự bảo trợ và phối hợp của Bộ Khoa học và Công nghệ, sự đồng hành từ Aus4Innovation (chương trình hợp tác phát triển của Bộ Ngoại giao và Thương mại Australia tại Việt Nam) và UNDP (chương trình phát triển Liên hợp quốc tại Việt Nam), Báo VnExpress. Phát biểu tại lễ khởi động, Thứ trưởng Bộ Khoa học và Công nghệ Bùi Thế Duy cho biết, ý tưởng tổ chức cuộc thi trong bối cảnh thế giới đang phải đối mặt với đại dịch Covid-19. Theo ông Duy, đại dịch khiến các doanh nghiệp trên toàn cầu gặp khó, sản xuất bị đứt gãy và hàng loạt khó khăn trong cuộc sống. Việt Nam dù là một trong số ít quốc gia hiện không có ca nhiễm cộng đồng, song các doanh nghiệp Việt không nằm ngoài những khó khăn chung. Trong khó khăn đó, hơn bao giờ hết việc chuyển đổi số được thúc đẩy diễn ra nhanh chóng hơn nhằm ổn định sản xuất của doanh nghiệp. Vì vậy cuộc thi muốn tìm kiếm các ý tưởng sử dụng công nghệ số, trí tuệ nhân tạo để có thể phát triển và đưa vào ứng dụng trong thực tế. Các giải pháp trí tuệ nhân tạo sẽ giúp các doanh nghiệp kết nối với khách hàng. RESET 1010 nằm trong chuỗi sự kiện AI4VN đóng vai trò quan trọng thúc đẩy ngành trí tuệ nhân tạo (AI) tại Việt Nam. Cuộc thi hướng tới phát triển các ứng dụng công nghệ hỗ trợ doanh nghiệp vừa và nhỏ ổn định sản xuất, phục hồi chuỗi đứt gãy trong cung cấp hàng hóa, từ đó đảm bảo công ăn việc làm cho người lao động trong bối cảnh dịch bệnh chưa chấm dứt. \"Những giải pháp sử dụng trí tuệ nhân tạo sẽ giúp kết nối giữa người bán hàng và người tiêu dùng trong tình hình đại dịch để thiết lập cuộc sống trong trạng thái bình thường mới\", Thứ trưởng Duy nói. Cuộc thi năm nay giúp doanh nghiệp vừa và nhỏ tận dụng cơ hội và tìm hướng đi mới cho hoạt động sản xuất. Nếu biết cách tận dụng sức mạnh của công nghệ AI, các doanh nghiệp của tương lai nâng cao năng suất và tăng sức cạnh tranh, chống chịu tốt hơn trước các cú sốc bên ngoài. Ông Tom Wood, Tham tán tại Đại sứ quán Australia, Giám đốc Chương trình Aus4Innovation chia sẻ: \"AI ngày càng chứng tỏ là một công cụ hữu hiệu đối với doanh nghiệp trong việc tối ưu hóa quy trình, nâng cao hiệu suất và tăng doanh thu. Trong bối cảnh đầy thách thức do Covid 19, hỗ trợ các doanh nghiệp vừa và nhỏ phát triển và thích ứng với các giải pháp dựa trên các ứng dụng AI trở nên quan trọng hơn bao giờ hết\". Kỳ vọng nhiều giải pháp sáng tạo công nghệ sẽ được gửi đến tham dự cuộc thi, bà Sitara Syed, Phó Đại diện Thường trú UNDP Việt Nam cho rằng, đây không đơn thuần là một cuộc thi hackathon mà là cơ hội để có thể hợp tác hỗ trợ các doanh nghiệp vừa và nhỏ xây dựng lại tốt hơn và đạt được sự phục hồi xanh và toàn diện. Cuộc thi \"RESET 1010\", diễn ra online trong ba ngày 20, 21, 22/11/2020, được kì vọng tạo ra một sân chơi năng động, sáng tạo và cũng đầy thử thách nơi các thí sinh cùng nhau kiến tạo các giải pháp công nghệ nhằm mục đích giải quyết các vấn đề mà cộng đồng SME trong nhiều lĩnh vực của nền kinh tế Việt Nam đang phải đối mặt sau đại dịch. Ba đội thắng cuộc ngoài phần thưởng tiền mặt với tổng giá trị gần 150 triệu đồng còn có cơ hội tham gia chương trình ươm tạo tài trợ bởi chương trình Aus4Innovation để hiện thực hóa ý tưởng. Theo Ban tổ chức, đối tượng tham dự cuộc thi không giới hạn độ tuổi, có ý tưởng và kỹ năng phù hợp trong lĩnh vực AI để hình thành, tìm kiếm các giải pháp sáng tạo công nghệ tại Việt Nam. Ngoài việc tập trung phát triển các sản phẩm ứng dụng AI, cuộc thi khuyến khích áp dụng các nguyên tắc của kinh tế tuần hoàn trong xây dựng giải pháp hỗ trợ cộng đồng doanh nghiệp vừa và nhỏ phát triển một cách bền vững. Các thí sinh có ý tưởng, sáng kiến có thể tìm hiểu cách thức tham gia và các yêu cầu về cuộc thi tại đây: www.reset1010.com Nguyễn Xuân"}, {"13": "Từ cuối tháng 9/2020, đặc biệt là tháng 10/2020, các tỉnh miền Trung và Tây Nguyên đã chịu ảnh hưởng liên tiếp của 5 cơn bão (5, 6, 7, 8, 9) và 2 cơn áp thấp nhiệt đới. Trong đó cơn bão số 9 là cơn bão mạnh nhất trong vòng 20 năm qua đổ bộ vào các tỉnh Nam Trung Bộ, trọng tâm là Quảng Nam, Quảng Ngãi gây thiệt hại nặng nề về người và tài sản. Đây là đợt thiên tai nghiêm trọng và khốc liệt (bão chồng bão, mưa chồng mưa, lũ chồng lũ, vượt lịch sử), ảnh hưởng và gây thiệt hại ở hầu hết các hoạt động kinh tế xã hội, thiết chế hạ tầng ở tất cả các tuyến từ vùng biển đến đồng bằng, trung du và miền núi. Theo Bộ NN&PTNT, để khôi phục sản xuất nông nghiệp sau lũ, các tỉnh miền Trung đang cần hỗ trợ 5.600 tấn lúa giống, 225 tấn ngô giống, 44,2 tấn hạt rau giống; trong đó đã cấp phát hỗ trợ 18 tấn ngô giống, 10,8 tấn hạt rau giống. Về vắc xin và hóa chất khử trùng, tổng nhu cầu các địa phương là 560.000 liều vắc xin, 140.000 lít và 105 tấn hóa chất khử trùng và đã hỗ trợ 30.000 liều vắc xin, 60.000 lít và 70 tấn hóa chất khử trùng. Bộ NN&PTNT đang tổng hợp báo cáo Chính phủ hỗ trợ các tỉnh miền Trung. Cùng với đó, đến nay, Bộ NN&PTNT đã và huy động được nguồn hỗ trợ từ các đơn vị cho người dân các tỉnh miền Trung như: giống cây trồng vật nuôi, thủy sản, thuốc, thức ăn chăn nuôi... ước tính giá trị khoảng 100 tỷ đồng. Trước mắt, các tỉnh ảnh hưởng nặng nề bởi mưa lũ vừa qua như Quảng Trị, Quảng Bình, Huế, Hà Tĩnh, Quảng Nam, Quân khu IV và V sẽ được hỗ trợ để khôi phục sản xuất, đặc biệt nhanh chóng khôi phục chăn nuôi gia cầm. Theo Thứ trưởng Bộ NN&PTNT Phùng Đức Tiến, Bộ NN&PTNT đã huy động được trên 1,1 triệu con giống gia cầm, 300.000 tấn thức ăn chăn nuôi và vắc xin, thuốc thú y… để hỗ trợ cho nông dân phát triển sản xuất. Chăn nuôi gia cầm sẽ được chú trọng vì có chu kỳ sản xuất ngắn, từ nay đến Tết Nguyên đán sẽ có sản phẩm. Như vậy bà con sẽ có sinh kế, kết quả tái sản xuất cho những chu kỳ sau. Mới đây, tại cuộc họp bàn tái thiết sản xuất sau mưa lũ tại các tỉnh miền Trung của Bộ NN&PTNT, Thứ trưởng Phùng Đức Tiến cho biết, ngay khi các tỉnh miền Trung bị mưa lũ, Bộ đã liên hệ với các doanh nghiệp, hiệp hội ngành hàng cùng chung tay hỗ trợ người dân sớm khôi phục sản xuất. Về chăn nuôi, ông Nguyễn Xuân Dương, quyền Cục trưởng Cục Chăn nuôi cho rằng, các địa phương phải khử trùng, tiêu độc, đảm bảo môi trường an toàn, sạch bệnh thì mới tái chăn nuôi, tránh thiệt hại. Cục sẽ phối hợp với Trung tâm Khuyến nông quốc gia về xây dựng mô hình nuôi gia cầm để tuyên truyền, phổ biến tại các địa phương. Về thủy sản, các Viện Nghiên cứu nuôi trồng thủy sản và cơ quan quản lý địa phương tổ chức quan trắc môi trường vùng nuôi nhằm đảm bảo môi trường an toàn trước khi thả nuôi. Tổng cục thủy sản kết hợp với lực lượng thú y tổ chức hướng dẫn làm sạch môi trường, quan trắc môi trường nuôi đảm bảo các thông số mới khuyến cáo người dân đưa con giống vào sản xuất. Các địa phương cũng sẽ huy động lực lượng tổ chức các lớp tập huấn, xây dựng mô hình để tạo sức lan tỏa ở các địa phương. Nguyễn Dương"}, {"14": "Đoạn phim do một người đi ngắm cá voi gần đó quay lại. Người này đã bắt được khoảnh khắc ấn tượng khi chiếc thuyền kayak của hai người phụ nữ chao nghiêng, ngay gần với phần hàm rộng mở của cá voi trước khi họ cố gắng trốn thoát. \"Tôi nhìn thấy một đàn cá lớn, quả bóng mồi dùng để câu cá trồi lên khỏi mặt nước. Tôi nhìn thấy con cá voi trồi lên. Tôi nghĩ: \"Ôi không! Nó quá gần! Đột nhiên, tôi bị nhấc bổng lên và rơi vào trong nước\", nói với Fox 26 News, McSorley cho biết. Pal Liz kể: \"Tôi tự nói với bản thân rằng mình sẽ làm một cú đẩy, kiểu như tôi sẽ đẩy một con cá voi ra khỏi đường bơi. Đó là suy nghĩ kỳ lạ nhất. Thế rồi tôi nghĩ: \"Mình chết rồi. Mình chết rồi\", tôi nghĩ nó sẽ đâm thẳng vào tôi. Điều tiếp theo tôi biết là mình đang ở dưới nước\". Kỳ diệu là cả hai người phụ nữ đều không hề hấn gì sau vụ việc. Tuy nhiên, McSorely đã làm mất chìa khóa xe của cô - một cái giá phải trả quá nhỏ so với việc bị cá voi nuốt chửng. Sau khi bị rơi xuống nước, hai người phụ nữ đã tìm cách trở lại chiếc thuyền kayak của họ và lái nó quay về bãi biển. \"Chúng tôi quay lại xe ô tô, tôi giũ áo và một bầy cá chui ra khỏi áo tôi\", Liz tiết lộ. \"Tôi say mê nhìn cá voi và lấy làm kinh ngạc. Nhưng tôi chưa bao giờ mong đợi một con cá voi ở ngay đây, ngay trước mặt mình\", Liz nói thêm. Đầu năm nay, một người đi ngắm cá voi ở Ireland đã rơi xuống biển sau khi bị một con cá voi đâm vào thuyền. Đó là Cris Lane, đến từ Cork. Cris ra khơi biển Courtmacsherry, phía Tây Nam Ireland câu cá và bị một con cá voi tiến đến đâm thẳng vào mạn thuyền. Cris rơi xuống nước nhưng may mắn là mặc áo phao nên không gặp vấn đề gì. Trà Xanh The LB"}, {"15": "Vợ chồng chị Cao Thị Dung - anh Huỳnh Ngọc Đức (ngụ xã Thới Tân, huyện Thới Lai, TP Cần Thơ), lâu nay sống bằng nghề mua bán ve chai. Hơn 5 năm qua, từ ngày anh Đức mắc bệnh tim, giờ đang trong tình cảnh thập tử nhất sinh, mọi chuyện trong nhà do một mình chị Dung gánh vác. Thương hoàn cảnh khó khăn của gia đình chị, một chủ cơ sở mua bán ve chai cho chị vay 8 triệu đồng để làm vốn mua bán ve chai nuôi chồng, con bệnh tật. Anh Huỳnh Tín Nghĩa là người con trai duy nhất của vợ chồng anh Đức, nhưng vì gia đình khó khăn nên vợ chồng anh chị không dám sinh thêm con. Cho dù, ngay từ nhỏ, Nghĩa mắc nhiều chứng bệnh. Hiện anh Nghĩa bị chứng thần kinh nhẹ và đã có vợ con. Chị Dung bùi ngùi cho biết, 5 năm qua một mình chị gánh gồng nghề mua bán ve chai nuôi cả nhà, chị không thấy mỏi mệt bằng việc chứng kiến chồng con bệnh tật. Giờ đây, tính mạng anh Đức không khác nào ngọn đèn trước gió, nếu không được phẫu thuật tim kịp thời thì tính mạng anh cũng khó lòng giữ được càng khiến chị Dung rối bời. Nhưng chị cũng chẳng biết kêu cứu ai, khi người thân cũng rặt những hộ nghèo như chị. Nghề ve chai thì cũng nhục nhằn, ngày đi rong ruổi gánh hàng tới cả chục cây số cũng chỉ kiếm được vài chục ngàn bạc lẻ. Thời gian gần đây, giấy vụn, nhôm… đều giảm giá nên tiền lời càng ít hơn. Đã vậy, 2 tháng nay căn bệnh anh Đức trở nặng, buộc chị phải bỏ việc, đưa anh đi bệnh viện, khiến cuộc sống càng thêm cùng cực. Chị nói đến đó rồi cúi mặt chẳng dám nhìn anh Đức. Hai bàn tay chai sạm vì gánh ve chai bao năm qua giờ cũng mỏi mệt buông thõng xuống chiếc giường bệnh, hai mắt chị đỏ hoe. Chị Dung nói khẽ với chúng tôi, giọng chị như nghẹn lại, chị không để anh Đức chết. Một ngày, một năm cũng là nghĩa vợ chồng, chị sẽ đi bán thận để cứu chồng, dù chị biết rằng, sẽ có bao hệ luỵ nếu như chị phải cắt đi quả thận. Chị kể tiếp, những ngày nằm ở bệnh viện, vợ chồng chị được các y bác sĩ chăm sóc tận tình và cô bác nằm chung phòng cho tiền, cho đồ ăn... Nhờ đó, chị có tiền mua thêm thịt, sữa bồi dưỡng cho anh Đức, chờ ngày phẫu thuật. Đang kể chuyện, mắt chị rưng rưng khi nhìn anh Đức co thắt người lại, môi miệng anh tím tái, anh thở hổn hển từng cơn vì căn bệnh tim hành hạ. Hiện anh Đức đang trong cơn thập tử nhất sinh vì mắc chứng bệnh tim hiếm gặp. Để giữ mạng sống cho anh Đức, bác sĩ yêu cầu phẫu thuật tim gấp, tuy nhiên chi phí ca mổ lên đến khoảng một trăm triệu đồng (đã trừ BHYT) nhưng trong túi chị Dung lúc này chỉ vỏn vẹn 20 triệu đồng. Trao đổi với phóng viên Dân trí, bác sĩ Chuyên khoa 2, Lâm Việt Triều, Trưởng khoa phẫu thuật tim, Bệnh viện Đa khoa Trung ương TP Cần Thơ cho biết, bệnh nhân Đức nhập viện trong tình trạng sức khỏe rất kém. Qua thăm khám, bệnh nhân Đức là một trường hợp điển hình của bệnh lý đa van tim hậu thấp, hiện 3 van bị tổn thương (hẹp van 2 lá khít, hở van động mạch chủ, hở van 3 lá nặng). Do hậu quả của bệnh lý 3 van bị hư kéo dài nên dẫn đến tình trạng bệnh nhân bị rối loạn nhịp rung nhĩ. Về phương pháp điều trị tốt nhất cho bệnh nhân Đức, bác sĩ Triều cho biết, các bác sĩ sẽ tiến hành phẫu thuật tim, xử lý 3 van tim bị tổn thương, đồng thời xử lý luôn tình trạng rối loạn nhịp tim. Khi phẫu thuật tim, bệnh nhân Đức được thay van hai lá, thay van mạch chủ, sửa van 3 lá... “Đây là phương án tối ưu nhất cho bệnh nhân Đức, vì thực hiện phương án này, bệnh nhân có cơ hội khỏe mạnh hoàn toàn, sau này có thể lao động được. Tuy nhiên, chi phí điều trị cao, nếu trừ đi phần thanh toán của BHYT thì gia đình cần đối ứng khoảng 80 triệu”, bác sĩ Triều cho biết thêm. Theo bác bác sĩ Triều, bệnh viện đã xem xét đến những chính sách hỗ trợ dành cho bệnh nhân nghèo, đồng thời qua báo Dân trí mong muốn các nhà hảo tâm cùng chung tay, kịp thời hỗ trợ anh Đức có điều kiện phẫu thuật tim, để anh sớm khỏe mạnh trở lại cuộc sống bình thường với người thân. Theo bác sĩ Triều, bệnh viện đã làm các xét nghiệm cần thiết và dự kiến trong tuần này sẽ tiến hành phẫu thuật tim cho bệnh nhân Đức, vì bệnh tình của anh Đức không thể kéo dài thêm. Mọi đóng góp hảo tâm xin gửi về: 1. Mã số 3918: Chị Cao Thị Dung. Địa chỉ: Ấp Đông Hòa A, xã Thới Tân, huyện Thới Lai, TP Cần Thơ. ĐT:0783.907.680 2. Báo điện tử Dân trí Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà Nội Tel: 024. 3. 7366.491/ Fax: 024. 3. 7366.490 Email: nhanai@dantri.com.vn Bạn đọc ủng hộ qua các tài khoản sau: * Tài khoản VNĐ tại VietComBank: Tên TK:Báo Điện tử Dân trí Số TK: 0451000476889 Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội. * Tài khoản USD tại VietComBank: Account Name: Bao Dien tu Dan tri Account Number: 0451370477371 Swift Code: BFTV VNVX 045 Bank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank) * Tài khoản VNĐ tại VietinBank: Tên TK: Báo Điện tử Dân trí Số TK: 129 0000 61096 Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm * Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV) Tên Tài khoản : Báo Điện tử Dân trí Số Tài khoản : 2611 000 3366 882 Tại: Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng An Địa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656. * Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV) Account Name: Bao Dien tu Dan tri Account Number : 2611 037 3366 886 Swift Code: BIDVVNVX261 Bank Name: Bank for Investment and Development of Vietnam JSC,Trang An Branch Address: No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656. * Tài khoản VNĐ tại Ngân hàng Quân đội (MB) Tên TK: Báo Điện tử Dân trí Số TK: 0721101010006 Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội * Tài khoản USD tại Ngân hàng Quân đội (MB) Tên TK: Bao Dien tu Dan tri Số TK: 0721101011002 Swift Code: MSCBVNVX Bank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam) * Tài khoản VND tại Ngân hàng Agribank: - Tên tài khoản: Báo Điện tử Dân trí - Số tài khoản VND: 1400206034036 - Tại Ngân hàng: Agribank CN Láng Hạ. * Tại Ngân hàng TMCP Sài Gòn - Hà Nội (SHB) - Tên tài khoản: Báo Điện tử Dân trí - Số tải khoản VND: 6668882468 - Chi nhánh Hà Nội. 3. Văn phòng đại diện của báo: VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 0239.3.857.122 VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0236. 3653 725 VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 028. 3517 6331 (Trong giờ Hành chánh) hoặc số hotline 0974567567 VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0292.3.733.269 Nguyễn Hành - Ngô Nguyễn"}, {"16": "Sáng nay 6/11, lúc 9h40, giá vàng SJC tại Hà Nội qua niêm yết của một số doanh nghiệp vàng lớn giao dịch ở mức 56,1 triệu đồng/lượng (mua vào) - 56,7 triệu đồng/lượng (bán ra) đối với giao dịch bán lẻ và 56,11 triệu đồng/lượng - 56,69 triệu đồng/lượng đối với giao dịch bán buôn. Các mức giá này giữ nguyên chiều bán ra còn giảm 100.000 đồng/lượng chiều mua vào so với chốt phiên hôm qua. Tại TPHCM, giá vàng SJC qua niêm yết của doanh nghiệp ở mức 56,2 triệu đồng/lượng - 56,7 triệu đồng/lượng, tăng 150.000 đồng/lượng so với chốt phiên hôm qua. Chốt phiên hôm qua 5/11, giá vàng SJC tại Hà Nội qua niêm yết của một số doanh nghiệp vàng lớn ở mức 56,1 triệu đồng/lượng - 56,8 triệu đồng/lượng; giá vàng SJC tại TPHCM chốt ở mức 56,05 triệu đồng/lượng - 56,55 triệu đồng/lượng. Trên thế giới, lúc 7h30 sáng nay 6/11 (giờ Việt Nam), giá vàng giao ngay tại châu Á qua niêm yết tại Kitco.com có biên độ giảm nhẹ 3,1 USD/ounce, giao dịch ở mức 1.945,5 USD/ounce. Hôm qua, giá vàng đã bật tăng vọt trong bối cảnh đương kim Tổng thống Donald Trump dọa đâm đơn kiện việc kiểm phiếu các bang mà ông Joe Biden giành chiến thắng. Cụ thể, Tổng thống Mỹ Donald Trump tuyên bố chiến dịch của ông sẽ kiện ở tất cả bang chiến trường mà ứng viên Dân chủ Joe Biden thắng và nói rằng ông có cơ sở cho các vụ kiện này. Ông Trump cũng đề nghị ngừng kiểm phiếu trên toàn nước Mỹ. Chủ nhân Nhà Trắng cáo buộc, tại bang Nevada - bang có thể mang lại chiến thắng cho ông Biden, giới chức địa phương cho phép cử tri không phải cư dân của họ bỏ phiếu. Thẩm phán tòa án bang Michigan và Georgia hôm qua đã bác bỏ vụ kiện của ông Trump vì cho rằng những cáo buộc đưa ra \"không có bằng chứng\" hay \"không có cơ sở\". Ngoài ra, đồng USD suy yếu cũng làm cho giá vàng leo cao. Trong bối cảnh này, giá vàng một lần nữa tăng vượt xa mốc 1.900 USD, với vàng kỳ hạn tháng 12/2020 trên sàn Comex tăng 53 USD (tương đương 2,81%) lên 1.949,4 USD/ounce. Giá vàng giao ngay giao dịch lần cuối ở quanh mốc 1.950 USD - mức giá cao nhất trong vòng 6 tuần trở lại đây. Việc chiến thắng đang nghiêng về ông Biden đã làm tăng sự hưng phấn cho nhà đầu tư vì họ tin tưởng nếu ông làm tổng thống thì nền kinh tế sẽ được kích thích mạnh mẽ hơn nữa. Ông Biden vừa có bài phát biểu kêu gọi người dân Mỹ bình tĩnh khi các cuộc biểu tình, tuần hành nổ ra trên khắp nước Mỹ. Trong khi những người ủng hộ ông Biden xuống đường kêu gọi \"bảo vệ phiếu bầu\", đề nghị kiểm tất cả phiếu bầu, những người ủng hộ ông Trump bao vây các trung tâm kiểm phiếu ở một số bang chiến trường nơi ông Biden chiến thắng. \"Chúng tôi chắc chắn rằng khi hoàn tất kiểm phiếu, tôi và Thượng nghị sĩ Harris sẽ được xướng tên là người chiến thắng. Vì vậy, tôi đề nghị mọi người hãy bình tĩnh. Quy trình vẫn đang diễn ra, việc kiểm phiếu đang được hoàn tất. Chúng ta sẽ sớm biết kết quả\", Reuters dẫn lời ứng viên tổng thống Mỹ Joe Biden khi phát biểu tại quê nhà ở Delaware chiều 5/11. An Hạ"}, {"17": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, hồi 1h ngày 6/11, vị trí tâm bão Atsani ở khoảng 20,6 độ Vĩ Bắc; 123,0 độ Kinh Đông, cách đảo Lu-dông (Philippines) khoảng 290km về phía Đông Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9-10 (75-100km/giờ), giật cấp 12. Dự báo trong 24 giờ tới, bão di chuyển theo hướng Tây Bắc, mỗi giờ đi được 15km. Đến 1h ngày 7/11, vị trí tâm bão ở khoảng 22,1 độ Vĩ Bắc; 119,7 độ Kinh Đông, trên vùng biển phía Tây Nam đảo Đài Loan (Trung Quốc). Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8-9 (60-90km/giờ), giật trên cấp 12. Trong 24 đến 48 giờ tiếp theo, bão di chuyển theo hướng Tây, sau đó có khả năng đổi hướng theo hướng Tây Nam, mỗi giờ đi được khoảng 15-20km và suy yếu dần thành áp thấp nhiệt đới. Đến 1h ngày 8/11, vị trí tâm áp thấp nhiệt đới ở khoảng 20,5 độ Vĩ Bắc; 116,0 độ Kinh Đông, cách quần Đảo Hoàng Sa khoảng 550km về phía Đông Bắc. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6-7 (40-60km/giờ), giật cấp 9. Trong 48 đến 72 giờ tiếp theo, áp thấp nhiệt đới di chuyển theo hướng Tây Tây Nam, mỗi giờ đi được 10km, suy yếu thành vùng áp thấp và tan dần. Nguyễn Dương"}, {"18": "Nguyên nhân tử vong chính xác của sản phụ 24 tuổi ở Hà Nội sau 2 ngày sinh thường tại Bệnh viện Việt Pháp vẫn đang chờ kết luận từ hội đồng chuyên môn. Theo nhận định ban đầu, sản phụ có thể tử vong do băng huyết, dẫn đến rối loạn đông máu, suy đa phủ tạng… Bác sĩ sản phụ khoa Lê Thị Kim Dung, Bệnh viện Đa khoa Nông nghiệp Hà Nội cho biết với trường hợp sản phụ 24 tuổi trên, trước hết cần loại trừ bệnh nhân không có bệnh lý nền như đái đường, huyết áp, nhiễm độc thai nghén, bệnh tim… Trong trường hợp này thì nguyên nhân tử vong có thể do băng huyết. Băng huyết hay chảy máu sau đẻ không phải là hiếm gặp, là một trong 5 tai biến sản khoa thường gặp nhất, việc khắc phục không phải dễ. Băng huyết sau đẻ luôn rình rập với các bà mẹ. BS Dung phân tích, nhiều người thường nghĩ sinh mổ mới có thể bị băng huyết, tuy nhiên thực tế băng huyết sau đẻ thường cũng có. Về nguyên tắc, tử cung có thể lớn lên đến 50 lần từ lúc bình thường đến lúc thai to nhất. Điều đó có nghĩa chỉ cần tử cung giãn ra mà không co lại thì có thể hình dung như ống thoát nước mở nắp ra dẫn đến tình trạng mất máu, sốc mất máu và tử vong nếu không được cấp cứu kịp thời. “Chỉ xơ sảy một chút là tai biến này có thể xảy ra. Cũng vì thế, việc yêu cầu phải theo dõi chặt, liên tục sản phụ 2 tiếng đầu tiên sau đẻ không phải là vô nghĩa. Nhân viên y tế sẽ phải theo dõi lượng máu âm đạo chảy ra, theo dõi khối cầu an toàn…, tử cung phải co lại thì mới ‘bịt’ được máu chảy, nếu không co lại được thì không cầm máu được”, BS Dung nhấn mạnh. Theo đó, ngay sau khi xổ nhau, tử cung co nhỏ lại tạo thành khối cầu toàn để giúp cầm máu (ở vị trí trên bụng bệnh nhân). Nếu nhân viên y tế sờ thấy cứng, sản phụ không ra máu âm đạo thì lúc đấy mới có thể yên tâm. Cũng theo bác sĩ, việc chảy máu sau đẻ không gây đau, máu lặng lẽ chảy, trong khi đó sản phụ khi vừa sinh xong, mệt nằm thiếp đi sẽ không thể cảm nhận, nhận biết được tình trạng này. Vì thế, vấn đề là nữ hộ sinh, bác sĩ phải theo dõi sát cầu an toàn và lượng máu âm đạo chảy ra. Nếu phát hiện bất thường lập tức có biện pháp xử lý cho thuốc tăng co, kiểm tra xem có bị sót rau, có bị rách đường âm đạo, có bị đờ tử cung… “Nếu bắt kịp thời gian chảy máu, xử lý ngay tức thì thì có thể cứu được bệnh nhân. Mất máu nhiều, không được xử lý kịp thời có thể dẫn đến rối loạn đông máu, sốc mất mất máu… ”, BS Dung nói. Chung quan điểm, PGS.TS Phạm Bá Nha, Trưởng khoa Phụ sản, Bệnh viện Bạch Mai (Hà Nội) cũng cho rằng chảy máu sau sinh có thể xảy ra ồ ạt hoặc từ từ, do đó nhân viên y tế phải theo dõi rất sát sản phụ sau sinh. Nếu xuất huyết ồ ạt không được phát hiện, sản phụ đã có thể tử vong do tụt huyết áp dẫn tới ngừng tim. Các trường khác nếu không được cấp cứu kịp thời sẽ rơi vào suy hô hấp, suy tim, ngừng tim, thiếu oxy các phủ tạng như thận, não, gan… gây suy đa phủ tạng. Theo PGS Nha, băng huyết chính là nguyên nhân tử vong hàng đầu ở sản phụ. Tại Việt Nam, tỷ lệ bị băng huyết khi sinh chiếm 3-8% tính chung các tuyến. Riêng tại Bệnh viện Bạch Mai, tỷ lệ này khoảng 1% trên tổng số hơn 7.000 ca đỡ đẻ mỗi năm. Băng huyết sau sinh có nhiều nguyên nhân, trong đó đờ tử cung chiếm tới 80%, ngoài ra do tổn thương sinh dục, rối loạn đông máu… Chỉ khi xác định chính xác căn nguyên mới có thể điều trị triệt để. Băng huyết do rối loạn đông máu cũng có thể do bệnh lý nền như mắc bệnh máu khó đông Hemophilia, điều trị thuốc kháng đông… hoặc rối loạn do bị chảy máu quá nhiều. “Nguyên tắc ở đây là xử lý nhanh, tránh để bệnh nhân tụt huyết áp và chú ý bù máu đủ. Nếu bệnh nhân qua cơn nguy kịch, gần như hồi phục hoàn toàn. Trường hợp cấp cứu muộn, bệnh nhân sẽ tử vong hoặc sống thực vật”, PGS Nha phân tích. Tai biến sản khoa là những biến chứng trầm trọng có thể xảy ra từ lúc mang thai, trong quá trình sinh nở, thậm chí trong thời kỳ hậu sản. Tai biến sản khoa nếu không kịp thời được phát hiện và điều trị sẽ gây ra những ảnh hưởng đến sức khỏe của sản phụ và sự phát triển của thai nhi, thậm chí có thể gây tử vong cho mẹ và bé. 5 tai biến sản khoa thường gặp nhất gồm: băng huyết sau sinh, tiền sản giật, nhiễm trùng hậu sản, thuyên tắc ối, vỡ tử cung. Trong đó, băng huyết sau sinh thường xảy ra trong vòng 24 giờ đầu sau khi sinh. Sản phụ được xác định là bị băng huyết sau sinh nếu như lượng máu tiếp tục ra trên 500ml sau sinh đẻ hoặc trên 1.000ml sau mổ lấy thai. Tình trạng này diễn ra rất nhanh khiến thai phụ và bác sĩ trở tay không kịp. Hầu hết các ca băng huyết sau sinh diễn ra trong ngày đầu sau sinh, trường hợp nặng có thể diễn ra sau 2-3 giờ. Nam Phương"}, {"19": "Ông Nguyễn Văn Tuấn (62 tuổi, Hà Nội) là chủ cửa hàng bánh mì “dân tổ”. Gọi là cửa hàng nhưng thực ra hàng bánh mì nằm sâu trong một con hẻm nhỏ chỉ đủ 1 người đi lại. Thực khách muốn mua được bánh đều phải xếp hàng mua phiếu và ngồi vỉa hè chờ đến lượt nhận bánh mì. “Tôi mở hàng bánh này từ năm 1994, đến giờ đã là hơn 26 năm rồi. Ban đầu bánh bán ra để phục vụ cho những người lao động ban đêm ở chợ Long Biên và chợ Đồng Xuân. Sau này nhiều thanh niên đi chơi đêm về ăn nên dần dần xuất hiện cái tên bánh mì “dân tổ”, ông Tuấn giải thích. Cách đây một năm, hình ảnh đoàn người xếp hàng cả tiếng đồng hồ để thưởng thức bánh mì “dân tổ” được lan truyền khắp trên mạng xã hội. Ông Tuấn không giấu được niềm vui khi chiếc bánh mì gia đình ông làm được đông đảo người biết đến: “Được nhiều người tin tưởng và yêu thích tôi rất vui. Tôi không quảng cáo gì cả! Khi mình làm việc có tâm, có uy tín thì khách hàng sẽ tự tìm đến thôi”. Không phải tự nhiên mà bánh mì “dân tổ” lại có sức hút lớn như vậy. 26 năm tự tìm tòi chế biến với công thức riêng đã làm nên hương vị bánh khác biệt hơn tất cả những loại bánh mì kẹp thông thường. Anh Trần Hoàng Nam (25 tuổi, Hà Nội) cho biết: “Nhân bánh mì ở đây rất đặc biệt. Tất cả các nguyên liệu hành tây, trứng, pate, xúc xích, chả, lạp xưởng, bò khô, bơ... được đảo đều tay thành nhân bánh. Ăn một miếng bánh nóng hổi giữa thời tiết se lạnh như thế này lại càng làm tăng hương vị thơm ngon béo ngậy”. “Bánh mì ngon không hẳn do công thức gì đặc biệt, tôi nghĩ do phải chờ đợi gần tiếng đồng hồ dưới thời tiết đêm lạnh nên khi ăn mới thấy ngon miệng”, chị Nguyễn Quỳnh Như (23 tuổi, Hà Nội) chia sẻ cảm nghĩ về món bánh mì “dân tổ”. Thời gian gần đây, nhiều gánh hàng bánh mì “dân tổ” khác ở Hà Nội cũng đã xuất hiện, ông Tuấn cho biết bản thân không lo lắng quá nhiều mà cảm thấy rất vui. “Họ bắt chước mình làm chứng tỏ mình đã sáng tạo thành công ra được một món ăn ngon đấy chứ. Tôi cũng đâu đăng kí bản quyền gì, mọi người cứ vô tư làm theo thôi”. Mấy chục năm bán hàng, nhiều câu chuyện vui buồn đã khiến ông cảm thấy gắn bó với công việc này như một phần không thể thiếu trong cuộc đời. “Khách đến ăn lần đầu có bạn gọi tôi là “chú”, nhiều khách quen lần sau đến ăn các cháu lại gọi mình thế này: “Bố ơi bố, làm cho con ổ bánh mì!” Tự nhiên bao nhiêu mệt mỏi tan biến hết, mình cảm thấy rất vui khi được khách hàng yêu mến và chính tình cảm của họ cũng giúp tôi thêm tâm huyết với bánh mì “dân tổ”. Hàng bánh mì “dân tổ” chỉ mở cửa từ 2 giờ đến 6 giờ, mỗi ngày bán ra hơn 300 ổ, những ngày cuối tuần lượng bánh bán ra còn cao hơn vậy. Nhờ có gánh hàng mà ông Tuấn không chỉ lo được kinh tế cho gia đình mà còn tạo công ăn việc làm cho nhiều người khác. Bài & ảnh: Ngọc Linh"}, {"20": "Hãng tin NBC ngày 5/11 dẫn 3 nguồn tin giấu tên là 3 quan chức quốc phòng hiện tại của Mỹ cho biết, Bộ trưởng Quốc phòng Mark Esper đã chuẩn bị đơn từ chức, vì “ông là một trong số quan chức trong nội các (Mỹ) có nhiều khả năng bị thay thế sau bầu cử”. Theo nhiều nguồn tin, Bộ trưởng Esper từ lâu đã mâu thuẫn với Tổng thống Donald Trump, bao gồm việc ông chủ Nhà Trắng sử dụng lực lượng vệ binh quốc gia để dập tắt các cuộc biểu tình vào mùa hè năm nay. Bộ trưởng Esper công khai mâu thuẫn với Tổng thống Trump trong một cuộc họp báo của Lầu Năm Góc khi tuyên bố ông không ủng hộ việc kích hoạt Đạo luật Chống Bạo động. Luật này cho phép Tổng thống Trump sử dụng lực lượng quân đội thường trực để đối phó với các vụ bạo động dân sự do người biểu tình tiến hành, sau cái chết của công dân da màu George Floyd tại Mỹ hồi tháng 5. Một số nguồn thạo tin cho biết Tổng thống Trump và một số quan chức cấp cao khác trong chính quyền, trong đó có Cố vấn an ninh quốc gia Robert O'Brien, \"không hài lòng\" với bình luận của Bộ trưởng Esper. Hồi tháng 7, ông Esper ra lệnh cấm treo cờ của phe miền nam trong nội chiến Mỹ, vốn được coi là biểu tượng của việc bắt người da màu làm nô lệ tại các bang miền nam, tại các cơ sở quân sự của Lầu Năm Góc. Trong khi đó, ông Trump ủng hộ việc treo lá cờ này với lý do ủng hộ tự do ngôn luận. NBC đưa tin Bộ trưởng Esper đang hỗ trợ các nghị sĩ quốc hội Mỹ soạn thảo dự luật cho phép xóa tên các tướng Liên minh miền Nam khỏi căn cứ quân sự của Mỹ. Động thái này có thể khiến căng thẳng giữa ông Esper và Tổng thống Trump gia tăng. Bloomberg hồi tháng 8 dẫn các nguồn tin cho biết, Tổng thống Trump đã nói rằng ông có ý định thay thế Bộ trưởng Quốc phòng Mark Esper sau cuộc bầu cử tổng thống Mỹ. Theo Bloomberg, Bộ trưởng Esper cũng nói với những người thân cận rằng ông có ý định rời đi sau bầu cử, dù cho kết quả bầu cử như thế nào. Thông tin trên được đưa ra trong bối cảnh nước Mỹ vẫn đang chờ đợi kết quả cuộc bầu cử tổng thống giữa hai ứng viên Donald Trump và Joe Biden. Theo thống kê của truyền thông Mỹ, Tổng thống đương nhiệm đang nhận được số phiếu đại cử tri ít hơn đối thủ. Những tranh cãi về kết quả bầu cử sít sao dẫn tới các cuộc biểu tình trên khắp nước Mỹ. Theo Hill, Bộ trưởng Esper là một trong số quan chức sẽ bị Tổng thống Trump cân nhắc sa thải nếu ông giành chiến thắng trong cuộc bầu cử năm nay. Việc các tổng thống “thay máu” nội các trong nhiệm kỳ thứ 2 là chuyện phổ biến tại Mỹ. Tính riêng Bộ Quốc phòng Mỹ, cơ quan này đã chứng kiến việc thay đổi nhân sự liên tục ngay trong nhiệm kỳ đầu tiên của Tổng thống Trump. Ông Esper là Bộ trưởng Quốc phòng thứ 4 kể từ khi ông Trump nhậm chức hồi tháng 1/2017. Trước khi ông Esper được Thượng viện Mỹ phê chuẩn làm Bộ trưởng Bộ Quốc phòng Mỹ vào năm ngoái, vị trí này được các quan chức tạm quyền nắm giữ trong gần 7 tháng, sau khi cựu Bộ trưởng Quốc phòng Jim Mattis từ chức vào tháng 12/2018 do có nhiều bất đồng với Tổng thống Trump, bao gồm lệnh rút quân hoàn toàn khỏi Syria. Ông Mattis cũng lên tiếng chỉ trích cách ứng phó bạo loạn của Tổng thống Trump, cáo buộc ông Trump \"chia rẽ\" nước Mỹ và người Mỹ phải \"chứng kiến hậu quả 3 năm qua không có sự lãnh đạo chín chắn\". Thành Đạt Tổng hợp"}, {"21": "Điểm trường nóc Tăk Rối (thôn 3, xã Trà Tập, huyện Nam Trà My, Quảng Nam) thuộc trường Phổ thông Dân tộc bán trú tiểu học Trà Tập, được Câu lạc bộ Bạn thương nhau (TP Đà Nẵng) xây tặng, khánh thành vào đầu tháng 10/2019 với số tiền khoảng 470 triệu đồng. Hiện nay điểm trường đã bị bão số 9 và lũ đánh sập. Thầy Lê Huy Phương - trường Phổ thông Dân tộc bán trú tiểu học Trà Tập cho biết, điểm trường này có 1 thầy, 1 cô với 30 em học sinh con em đồng bào Cadong, gồm 1 lớp mẫu giáo và 1 lớp tiểu học. Thầy Phương chia sẻ: “Lúc 12h45 ngày 28/10, giữa lúc bão đang đổ bộ thì mưa rất to, nước đổ về rất nhanh và mạnh. Điểm trường cách bờ dòng sông Tranh khoảng 300m và có nền cao nhưng cũng bị lũ ngập lút nóc. Tôi chưa từng chứng kiến cơn lũ nào lớn và hung dữ đến vậy”. Trước đó, nghe tin dự báo, trường cho các em học sinh nghỉ ở nhà và thầy cô của trường cũng kịp thời về nhà chứ không thì thiệt hại đến tính mạng. Sau cơn lũ dữ, trường bị sập phần lớp mẫu giáo, toàn bộ sách vở, đồ dùng dành cho việc dạy và học của thầy trò ở điểm trường bị lũ cuốn trôi, bồn chứa nước sinh hoạt cho thầy trò Thầy Phương cho hay, do lũ lớn nên phần phòng học của lớp mẫu giáo đã bị sập hoàn toàn, còn phần phòng học của lớp 1 còn lại và có thể sửa chữa được. Do đó, từ khi hết bão, các cháu lớp mẫu giáo được nhà trường xin dạy nhờ ở nhà dân, còn lớp 1 thì chưa sửa chữa được, các em chưa thể đến trường. “Xin vào nhà dân thì rất tối, cũng không có chỗ đủ rộng, không có bàn ghế để cho các em học cho thoải mái, học tại điểm trường cũ thì không thể. Mình đang tiến thoái lưỡng nan, không biết phải làm sao”, thầy Phương chia sẻ. Hiệu trưởng trường Phổ thông Dân tộc bán trú tiểu học Trà Tập cho biết, điểm trường này được Câu lạc bộ Bạn thương nhau (TP Đà Nẵng) xây tặng, khánh thành vào ngày 6/10/2019 với số tiền đầu tư 470 triệu đồng. Như vậy là chỉ sau đúng 1 năm khánh thành, điểm trường này đã bị lũ cuốn trôi. Hiện nhà trường tập trung khắc phục hậu quả bão lũ, còn chỗ ăn học cho các học sinh tại điểm trường Tăk Rối thì thầy Phương chưa biết tính đến phương án nào. Thầy Phương chia sẻ, chỗ điểm trường cũ đã không an toàn, hiện đang khảo sát và kêu gọi để xây lại một điểm trường ở chỗ mới an toàn hơn. Cô Trần Thị Tú Điển, giáo viên của trường chia sẻ: “Điểm trường Tăk Rối đã tan hoang sau cơn bão lũ số 9 vừa rồi, mọi thứ trôi theo dòng lũ quét, thầy giáo may mà thoát được. Nhìn những bức tường đổ sập mà xót xa, tình cảm và công sức của biết bao nhiêu tấm lòng trong đó. Giờ các em sẽ phải quay trở lại những lớp học tạm”. Trao đổi với phóng viên, thầy Võ Đăng Thuận - Trưởng Phòng Giáo dục huyện Nam Trà My cho biết, trong cơn bão số 9 và lũ quét vừa qua, cơ sở vật chất trường học trên địa bàn huyện bị thiệt hại nặng nề. Tại xã Trà Tập, ngoài điểm trường Tăk Rối bị hư hại nặng, điểm trường Tăk Pổ (thôn 3) bị gió làm nghiên, tốc mái hoàn toàn; điểm trường Răng Chuỗi bị tốc mái hoàn toàn. Tại xã Trà Leng, trường Phổ thông Dân tộc bán trú THCS Trà Leng bị tốc mái hoàn toàn nhà ăn của giáo viên, trường Phổ thông Dân tộc bán trú tiểu học Trà Leng nước lũ tràn vào trường cao hơn 1m, ngập các dãy trường học, cuốn trôi hoàn toàn nhà vệ sinh, nhà ăn và thiết bị nhà bếp; thiết bị dạy học bị ướt, phòng máy tính, phòng kho chứa gạo bị ngập nước… Tại xã Trà Vân, trường THCS Trà Vân đất sạt lở gần sát khu nhà ở bán trú học sinh, trường Tiểu học Trà Vân bị sạt lở phía sau khu taluy dương, đất tràn vào phòng học, hư hại phòng ốc… Thầy Võ Đăng Thuận cho hay, những điểm trường bị thiệt hại nhẹ thì thầy cô đã tự khắc phục được và tiếp tục dạy học cho các em học sinh; còn những điểm trường bi sạt lở nặng như Trà Leng, Tăk Rối, Tăk Pổ… rất cần nguồn lực và thời gian để khắc phục. Công Bính"}, {"22": "Vadim Andreev là một chuyên gia trang điểm nổi tiếng tại Nga, anh được nhiều người nổi tiếng tin tưởng mời trang điểm cho họ khi đi dự sự kiện, những người bình thường cũng muốn tìm đến anh khi cần làm đẹp trong những dịp đặc biệt. Vadim thường đăng tải những bức hình của khách hàng trước và sau khi trang điểm trên tài khoản mạng xã hội của anh, để cộng đồng mạng thấy sự khác biệt về diện mạo của một người sau khi qua bàn tay “phù phép” của anh, điều mà anh thường gọi là “hiệu ứng Lọ Lem”. Chuyên gia trang điểm này chia sẻ: “Tôi luôn thích ý tưởng về sự đổi thay ngoạn mục và kỳ diệu trong diện mạo. Tôi luôn mong mọi người có thể cảm thấy bản thân họ thật kỳ diệu, mới mẻ và đẹp đẽ. Bằng cách tạo nên những cặp ảnh đối sánh trước và sau khi trang điểm, tôi muốn cho mọi người thấy rằng tất cả chúng ta đều có thể trông khác đi và biểu đạt vẻ đẹp của mình theo những cách khác nhau, đó là một điều rất thú vị trong cuộc sống này”. Vadim khẳng định rằng nghề làm chuyên gia trang điểm chính là đam mê của anh. Anh cảm thấy mình may mắn vì đã tìm ra niềm đam mê từ khi còn rất ít tuổi và vẫn còn tiếp tục cảm thấy hưng phấn, tự hào về công việc mà mình đang làm: “Tôi bắt đầu tìm hiểu về nghệ thuật trang điểm từ khi còn là một đứa trẻ, tôi theo học khóa học trang điểm đầu tiên năm 16 tuổi. Giờ đây, sau 20 năm, tôi vẫn còn cảm thấy vui sướng, hạnh phúc với công việc làm đẹp cho mọi người”. Anh Vadim tin rằng mỗi người đều có thể tạo nên những sự đổi thay kỳ diệu cho chính mình và điều ấy nằm trong tầm với của mỗi phụ nữ: “Mỗi phụ nữ đều có thể cảm nhận về bản thân khác đi rất nhiều sau khi thay đổi diện mạo, hãy tạo nên điều gì đó mới mẻ cả bên trong nội tâm và bên ngoài diện mạo, và hãy yên tâm rằng khi bạn mới mẻ hơn bạn vẫn sẽ là chính mình”. Bích NgọcTheo Bored Panda"}, {"23": "Hôm nay con đến trường, cậu bạn thân quàng vai con thủ thỉ: “Đừng buồn nữa, rồi tất cả sẽ qua thôi. Thà là họ bỏ nhau còn hơn cứ như bố mẹ tớ. Nhiều khi tớ còn chẳng muốn về nhà”. Nhưng con thú thật, con không buồn nhiều như cậu ấy nghĩ. Những tháng ngày ấm êm hạnh phúc của gia đình chúng ta, nó đã diễn ra lâu lắm rồi. Con không nhớ nó bắt đầu kết thúc từ khi nào, hình như là khi con bước vào lớp hai. Những bữa cơm vắng bố, những cuộc tranh cãi nhỏ to. Những lời xin lỗi, trách móc. Những bực bội và cả những dòng nước mắt. Con đã chứng kiến tất cả những điều đó, mặc nhiên xem như một phần của cuộc đời mình. Chỉ có bố mẹ là không biết, vẫn nói cười trước mặt con. Một lần nào đó rất lâu rồi, bà ngoại nói với con: “Con có muốn giữ bố lại cho mẹ con không? Con phải quấn quýt bố vào, mỗi chiều phải gọi điện giục bố về nhà sớm, phải đòi bố mẹ cùng đưa con đi chơi. Nếu không, bố sẽ đi theo người khác đấy”. Chẳng có điều gì khủng khiếp hơn thế. Bởi con đã từng chứng kiến cô bạn gái lớp con bị bố mẹ giành nhau đón ở cổng trường. Họ không sống chung với nhau. Và mỗi buổi tan trường, họ đều đến sớm để đón con về trước. Con hoàn toàn không muốn như vậy, cảm thấy vô cùng sợ hãi. Nhưng con lại chẳng thể làm gì cả. Điều con có thể làm để khiến bố mẹ không rời bỏ nhau chính là “vì con còn nhỏ”. Vì con còn nhỏ nên bố mẹ cần thời gian để con lớn lên, để con hiểu chuyện, để con đỡ thiệt thòi. Con cũng chưa đủ lớn để nhận ra rằng: Thứ trọn vẹn mà bố mẹ đang tạo ra cho con lại đánh đổi bằng sự chịu đựng lẫn nhau. Con chỉ thấy may mắn vì mỗi ngày vẫn thấy bố mẹ ở chung nhà, và con không bị ai giành giật. Nhưng con không thể nhỏ mãi, con đã dần lớn lên. Bố mẹ ít cãi vã hơn, nhưng không có nghĩa là đã yêu thương nhiều lại. Bố đã từng nói với mẹ: “Chúng ta có thể xem xét lại chuyện chúng ta không? Hãy cho anh cơ hội. Anh sẽ bù đắp cho em”. Nhưng mẹ chỉ đáp lại bằng những dửng dưng vô cảm: “Tôi không còn cơ hội để cho anh nữa. Anh đã phung phí nó hết rồi. Tôi đã nói tôi đợi con lớn để nó có thể chấp nhận được chuyện này”. Hôm đó là sinh nhật lần thứ 16 của con. Bố công tác xa không kịp về. Chỉ có hai mẹ con trong căn nhà vắng bố quen thuộc. Mẹ nhìn con âu yếm: - Chúc mừng sinh nhật con trai! - Mẹ thấy con đã lớn chưa? - Con lớn rồi, cao bằng mẹ rồi. - Nếu con đã lớn rồi thì mẹ hãy làm những điều mẹ muốn đi. Mẹ nhìn con, đôi mày nhíu lại. Bao lâu nay mẹ vẫn tỏ ra mình là người hạnh phúc trước mặt con. Nhưng con không còn là đứa trẻ, con đủ lớn để nhận ra nỗi đau này. Sống với một người mình không còn tôn trọng, không còn tin tưởng thật khó biết bao. Mẹ ôm con, và mẹ khóc. Giọt nước mắt không hề giấu giếm. Khi bố xách va ly rời khỏi nhà, bà ngoại đã nói với mẹ rằng: “Ở ngoài xã hội con là một người phụ nữ thành công. Nhưng về hôn nhân, con là một kẻ cố chấp và thất bại, hoàn toàn thất bại”. Mẹ không nói gì, chỉ im lặng. Nhưng, mẹ đã vui hơn, niềm vui không phải gượng gạo giả vờ. Con nhận ra điều đó. Không phải con không thương bố. Nhưng con tin bố cũng chẳng hạnh phúc gì. Nếu chúng ta có thể bắt đầu thì tại sao lại không thể kết thúc khi lưng chừng ở giữa chỉ là những trống hoác lạnh lùng. Khi con lên 9 tuổi, mẹ hỏi con ước điều gì. Con nói đó là bí mật của con. Nhưng giờ con có thể tiết lộ với mẹ rằng: Năm đó con ước mình đừng nhỏ nữa, mình hãy lớn thật nhanh để mẹ có thể làm điều mà mẹ muốn: Ly hôn! Đức Khải"}, {"24": "Chiều ngày 5/11, Tổng cục Giáo dục Nghề nghiệp (Hà Nội) đã họp Ban tổ chức Kỳ thi Kỹ năng nghề Việt Nam năm 2020 và chuẩn bị thi Kỹ năng nghề ASEAN năm 2021 và thế giới năm 2022. Kỳ thi Kỹ năng nghề có nhiều điểm mới Tại cuộc họp, Ban tổ chức Kỳ thi Kỹ năng nghề Việt Nam lần thứ 11 năm 2020 báo cáo đánh giá, rút kinh nghiệm công tác tổ chức kỳ thi. Theo đó, Ban tổ chức đánh giá đây là kỳ thi có số nghề tổ chức thi nhiều nhất với 34 nghề được tổ chức tại 5 hội đồng thi quốc gia và 6 trường đăng cai, quy mô lớn nhất với 49 đoàn và gần 500 thí sinh tham gia diễn ra trong bối cảnh dịch bệnh Covid-19. Ông Trương Anh Dũng - Tổng cục Trưởng Tổng cục Giáo dục Nghề nghiệp, Bộ Lao động - Thương binh và Xã hội, Trưởng Ban tổ chức Kỳ thi Kỹ năng nghề Việt Nam cho biết, Kỳ thi Kỹ năng nghề lần thứ 11 là lần đầu tiên chúng ta đưa vào tổ chức thi 7 nghề: Phay CNC, Tiện CNC, Dịch vụ lễ tân, Chăm sóc sức khỏe và xã hội, Điều khiển công nghiệp, Thiết kế thời trang kỹ thuật số, Công nghệ nước. Bên cạnh đó, Kỳ thi năm nay cũng là năm đầu tiên được tổ chức thi kỹ năng nghề với thời gian thi nhiều nhất từ trước đến nay. Cùng với đó là chất lượng đề thi cũng được thiết kế khó nhất từng có nhằm tiệm cận gần hơn với Kỳ thi Kỹ năng nghề ASEAN và thế giới. Cũng nhằm nâng cao chất lượng cuộc thi, Ban tổ chức đã thu hút sự tham gia của các tổ chức quốc tế, doanh nghiệp vào thành phần BTC. Mặt khác, các hoạt động bên lề kỳ thi cũng được đẩy mạnh như: hội thảo, hội nghị, ký kết hợp tác, các hoạt động hướng nghiệp… Kỳ thi năm nay là kỳ thi Kỹ năng nghề đầu tiên được xây dựng trang web riêng để tuyên truyền thông tin, bên cạnh hình thức livestream lôi cuốn sự quan tâm của xã hội với con số biết nói như 256.000 lượt xem video trực tiếp. “Chúng ta đang tiệm cận dần với mô hình tổ chức Kỳ thi Kỹ năng nghề của ASEAN và thế giới. Ngay từ khâu tổ chức ra đề với độ khó cao, thời gian thi kéo dài đều hướng tới tiêu chuẩn quốc tế. Cùng với đó là việc các trường, hội đồng tổ chức Kỳ thi nỗ lực hợp tác chuẩn bị các thiết bị, dụng cụ đáp ứng yêu cầu của đề thi, chuẩn bị thi chu đáo, tạo điều kiện tốt nhất để các đoàn đến tham dự thi”, ông Trương Anh Dũng - Tổng cục Trưởng Tổng cục Giáo dục Nghề nghiệp nhận xét. Thời gian tổ chức Kỳ thi bị kéo dài do thiếu thiết bị kỹ thuật cao Có mặt tại buổi họp tổng kết, đại diện Sở LĐ-TB&XH Hà Nội chia sẻ rằng, phần nào việc lùi lịch thi đã khiến cho các thí sinh và các đoàn có thêm nhiều thời gian chuẩn bị và ôn luyện kỹ càng hơn, dẫn tới chất lượng thi đấu tốt hơn. Đoàn Hà Nội cũng đã tổ chức kỳ thi cấp cơ sở khá sớm (từ năm 2019). Đó là nguyên nhân đoàn Hà Nội giành kết quả cao nhất chung cuộc Kỳ thi Kỹ năng nghề Việt Nam. Đại diện các trường tham gia công tác tổ chức Kỳ thi năm nay cũng chia sẻ nhiều kinh nghiệm thực tế, cùng nhau rút ra bài học để nâng cao chất lượng Kỳ thi trong những lần sau. Ban tổ chức Kỳ thi Kỹ năng nghề Việt Nam lần thứ 11 nhận định: Kỳ thi đã đảm bảo được 7 giá trị cốt lõi của kỳ thi “đa dạng, xuất sắc, công bằng, đổi mới, liêm chính, hợp tác và minh bạch”. Đây là tiền đề quan trọng để chuẩn bị cho đoàn Việt Nam tham dự thành công tại Kỳ thi Kỹ năng nghề ASEAN và thế giới. Ban tổ chức Kỳ thi cũng thẳng thắn nhìn nhận một số tồn tại, hạn chế của Kỳ thi. Trước hết là vấn đề kinh phí cấp cho tổ chức thi còn hạn hẹp, trong khi sự tham gia của các đoàn ngày càng tăng, đề thi luôn đòi hỏi kỹ năng cao, ứng dụng kiến thức, công nghệ và vật liệu mới. Thứ hai là Kỳ thi bị hoãn nhiều lần do dịch bệnh Covid-19, gây ảnh hướng đến các đoàn dự thi, công tác tổ chức của các đơn vị đăng cai, Hội đồng thi. Một vấn đề nữa là việc phối hợp thực hiện giữa các đơn vị tổ chức Kỳ thi gặp khó vì chưa có những trường đủ lớn có khả năng tổ chức thi nhiều nghề tập trung ở Hà Nội, do đó phải tổ chức ở nhiều nơi, khiến cho quá trình tổ chức và quản lý của các đoàn khó khăn. Vấn đề thiếu thiết bị máy móc đạt chuẩn quốc tế để tổ chức thi cũng cần phải được giải quyết tốt hơn trong các Kỳ thi lần sau. Cụ thể là một số thiết bị kỹ thuật cao đạt tiêu chuẩn Kỳ thi cấp thế giới có số lượng cực kỳ hạn chế ở các trường đào tạo nghề. Điều này dẫn tới việc thí sinh phải chờ đợi để được tới lượt thi, kéo dài thời gian tổ chức Kỳ thi. Rút kinh nghiệm từ quá trình tổ chức Kỳ thi Kỹ năng nghề Việt Nam lần thứ 11, BTC đưa ra một số giải pháp để tăng cường chất lượng, hiệu quả tổ chức Kỳ thi Kỹ năng nghề cấp cơ sở, cấp quốc gia lần sau. Mai Châm"}, {"25": "Tại Georgia, bang mà Tổng thống Donald Trump và ứng viên Dân chủ Joe Biden cạnh tranh sát sao, chiến dịch của Trump cáo buộc 53 phiếu bầu gửi muộn được trộn lẫn với phiếu đúng hạn. Tại Michigan, họ cũng tìm cách dừng kiểm phiếu và muốn giành quyền tiếp cận vào quá trình này. Thẩm phán ở hai bang đã bác bỏ các đơn kiện của chiến dịch Trump. Thẩm phán James Bass ở bang Georgia nói rằng \"không có bằng chứng\" cho thấy các phiếu bầu không hợp lệ. Trong khi Thẩm phán Cynthia Stephens ở Michigan cho biết \"tôi không có cơ sở nào để thấy rằng tranh chấp này có khả năng thành công đáng kể\". Người phát ngôn chiến dịch của Trump từ chối yêu cầu bình luận về phán quyết của tòa án ở hai bang này. Trong khi đó, các đồng minh của Tổng thống Mỹ cáo buộc có sai phạm bỏ phiếu ở hạt đông dân Clark, nơi có thành phố Las Vegas, bang Nevada. Quá trình kiểm phiếu vẫn tiếp tục ở cả ba bang Michigan, Georgia và Nevada, các bang chiến trường quan trọng có thể định đoạt kết quả bầu cử. Ứng viên Dân chủ Joe Biden nắm chắc phần thắng ở Michigan và có ưu thế ở Nevada, trong khi bám đuổi khá sít sao với Trump ở bang Georgia. Trong cuộc họp báo ở Las Vegas hôm 5/11, Adam Laxalt, người từng đứng đầu cơ quan tư pháp bang Nevada và một số đại diện chiến dịch khác của Trump, trong đó có cựu quan chức chính quyền Richard Grenell, không đưa ra bằng chứng nào chứng minh cho các cáo buộc sai phạm bỏ phiếu và không trả lời câu hỏi của phóng viên. \"Chúng tôi tin rằng có cử tri đã chết được kiểm tính. Chúng tôi cũng tự tin cho rằng có hàng nghìn phiếu bầu được kiểm dù những cử tri này đã rời khỏi hạt Clark giữa đại dịch\", ông Laxalt. Ông Laxalt cho biết một vụ kiện sẽ được đệ trình lên tòa bán liên bang để yêu cầu thẩm phán \"ngừng kiểm phiếu bầu không hợp lệ\". Joe Gloria, quan chức bầu cử ở hạt Clark, bác bỏ cáo buộc và khẳng định không có bằng chứng cho thấy phiếu bầu không hợp lệ được kiểm đếm. Bob Bauer, cố vấn cấp cao của chiến dịch Biden, nói các vụ kiện của chiến dịch Trump là cách đánh lạc hướng \"vô ích\" và thêm rằng chiến lược này nhằm mục đích làm suy yếu tính toàn vẹn của quá trình bầu cử. Ông Bauer khẳng định việc kiểm phiếu \"sẽ không dừng lại\". Nhiều chuyên gia pháp lý về bầu cử cũng nói rằng cuộc chiến pháp lý của Tổng thống Trump không có khả năng tạo ra tác động mang tính quyết định tới kết quả bầu cử. Tuy nhiên, các cuộc chiến pháp lý của Trump vẫn tiếp tục. Tại Pennsylvania, đơn kiện liên bang được chiến dịch của Tổng thống gửi đi chiều 5/11 cáo buộc giới chức bầu cử Philadelphia vi phạm các quyền thủ tục tố tụng hợp pháp của họ khi ngăn cản việc theo dõi các lá phiếu trong thành phố. Một phán quyết của tòa án ở Pennsylvania hôm 5/11 cho phép quan chức chiến dịch Trump được giám sát chặt chẽ hơn quá trình kiểm phiếu ở thành phố Philadelphia. Động thái này lập tức vấp chỉ trích từ phía đảng Dân chủ, cho rằng tòa án đã quá vội vàng. Biden hiện giành 264 phiếu đại cử tri, Trump giành 214 phiếu, theo AP và Fox News. Còn 5 bang chưa công bố kết quả kiểm phiếu gồm Pennsylvania, Georgia, Bắc Carolina, Nevada, và Alaska. Tỷ lệ dẫn trước của Trump ở Georgia và Pennsylvania tiếp tục giảm khi hai bang này kiểm những lá phiếu cuối cùng. Thanh Tâm (Theo Reuters)"}, {"26": "Theo bộ quy tắc ứng xử của nhân viên, giảng viên được đăng trên trang web của NUS, các giảng viên nhà trường không được phép có quan hệ tình cảm với sinh viên nếu giữa họ có mối quan hệ giảng dạy, kiểm tra, chấm điểm và cố vấn. Quy định trên được áp dụng với sinh viên bậc đại học và sau đại học. Quy định trên cũng áp dụng cho trường hợp mối quan hệ tình cảm giữa các nhân viên nhà trường. Cụ thể, nhân viên NUS không được có quan hệ tình cảm với nhau nếu người này đóng vai trò cố vấn, hướng dẫn cho người kia. Các nhân viên, giảng viên NUS đã và đang trong mối quan hệ vi phạm quy định trên được yêu cầu báo cáo với trưởng khoa. Bộ Giáo dục Singapore cho biết 6 đại học tại quốc gia này “có nhiệm vụ chăm sóc sinh viên và nhân viên, bao gồm cung cấp môi trường dạy và học an toàn”. Theo đó, nhân viên, giảng viên các nhà trường được yêu cầu tuân theo bộ quy tắc ứng xử - quy định rõ những hành vi được phép trong và ngoài nhà trường. Những quy tắc này nhằm đảm bảo nhân viên các nhà trường hành động tuân theo pháp luật và đảm bảo tính chính trực trong đời sống cá nhân và công việc chuyên môn. Quy tắc nêu rõ mối quan hệ giữa giảng viên và sinh viên phải đảm bảo tính chính trực. Một số đại học quốc tế khác như Đại học College London, Đại học Harvard, Đại học Princeton cũng cấm giáo sư và sinh viên có quan hệ tình cảm. Minh Hương Theo Straitstimes"}, {"27": "Trước đó, như Dân trí đã phản ánh, tháng 6/2020, UBND tỉnh Thanh Hóa có quyết định về việc chấp thuận chủ trương đầu tư dự án Ebino Pù Luông Resort & Spa tại xã Thành Lâm, huyện Bá Thước. Chủ đầu tư là Công ty Cổ phần bất động sản và du lịch Ebino, ở thôn Đôn, xã Thành Lâm, huyện Bá Thước. Mục tiêu đầu tư dịch vụ lưu trú ngắn ngày, nhà hàng và các dịch vụ ăn uống phục vụ lưu động, dịch vụ phục vụ đồ uống; thời gian khởi công dự án quý IV/2020 và hoàn thành đi vào hoạt động quý IV/2021. Mặc dù mới được chấp thuận chủ trương đầu tư, chưa có giấy phép xây dựng, hồ sơ thiết kế, tổng mặt bằng dự án được thẩm định phê duyệt; không có giấy thông báo khởi công xây dựng công trình cho cơ quan quản lý Nhà nước về xây dựng tại địa phương; không có hồ sơ về thủ tục môi trường theo quy định…, nhưng chủ đầu tư đã cho tiến hành xây dựng công trình. Theo đó, tại thửa đất số 338, tờ bản đồ số 16, bản đồ địa chính xã Thành Lâm, đã được xây dựng công trình nhà 3 tầng, với diện tích xây dựng 320m2. Đến tháng 8/2020, chính quyền địa phương mới biết và tổ chức kiểm tra, lập biên bản vi phạm hành chính trong lĩnh vực xây dựng, ra quyết định tạm đình chỉ công trình trên. Đến ngày 6/10/2020, UBND huyện Bá Thước đã có quyết định xử phạt chủ đầu tư dự án nêu trên 40 triệu đồng. Đồng thời yêu cầu trong vòng 60 ngày, từ ngày có quyết định xử phạt, chủ đầu tư phải hoàn thiện các loại thủ tục, các loại giấy theo quy định của pháp luật, nếu không sẽ bị cưỡng chế theo quy định. Ông Trần Duy Tiến, Trưởng phòng Kinh tế Hạ tầng huyện Bá Thước, cho biết: Hiện tại, bắt đầu từ ngày phát hiện ra sự việc đang tạm dừng hết mọi hoạt động tại dự án Ebino Pù Luông Resort & Spa. Huyện gia hạn cho chủ đầu tư trong vòng 60 ngày phải hoàn thiện thủ tục, hồ sơ, khi đủ thủ tục, hồ sơ sẽ cấp phép xây dựng lại. “Sau khi ra quyết định xử phạt vi phạm hành chính, giao cho xã giám sát việc chấp hành pháp luật của Công ty Cổ phần bất động sản và du lịch Ebino. Về phía chủ đầu tư cũng đã tạm dừng thi công thời gian qua và đóng cửa công trình. Quan điểm của huyện là kiên quyết nếu chưa đủ thủ tục hồ sơ thì sẽ không cho tiếp tục thi công”, ông Tiến thông tin. Cũng theo ông Tiến, huyện cũng đã có quyết định về việc kiện toàn Đoàn kiểm tra việc chấp hành các quy định trong hoạt động du lịch, xây dựng, sử dụng đất, bảo vệ môi trường, đăng ký kinh doanh, phòng cháy, chữa cháy tại xã Thành Sơn và xã Thành Lâm, huyện Bá Thước. Đoàn kiểm tra có nhiệm vụ kiểm tra việc thực hiện các quy định đối với hoạt động du lịch, xây dựng, sử dụng đất, bảo vệ môi trường, đăng ký kinh doanh, phòng cháy chữa cháy tại bản Báng, xã Thành Sơn và bản Đôn, xã Thành Lâm; đề xuất biện pháp xử lý đối với các tổ chức, cá nhân có hành vi, vi phạm. Mới đây nhất, ngày 4/11, Đoàn kiểm tra của UBND huyện Bá Thước cũng đã có thông báo kiểm tra việc chấp hành các quy định trong hoạt động du lịch, xây dựng, sử dụng đất, bảo vệ môi trường, đăng ký kinh doanh, phòng cháy, chữa cháy đối với các cơ sở kinh doanh du lịch tại xã Thành Sơn và Thành Lâm, huyện Bá Thước. “Quan điểm của huyện để không xảy ra những sai phạm, thiếu sót của doanh nghiệp, kéo theo sai phạm của cán bộ, cho nên trong đợt này, huyện sẽ cho rà soát lại kế hoạch sử dụng đất đến năm 2030. Không riêng gì dự án Ebino Pù Luông Resort & Spa mà tổng rà soát vấn đề sử dụng đất trên địa bàn. Trong quá trình tổng rà soát, nếu có gì thiếu sót, sai phạm, những gì hướng dẫn doanh nghiệp được sẽ hướng dẫn, những gì yêu cầu tạm dừng sẽ tạm dừng…”, ông Tiến cho biết thêm. Trần Lê"}, {"28": "Trong một bản tin trên CNN ngày 5/11, phóng viên Nhà Trắng Jim Acosta cho biết chiến dịch vận động tranh cử của Tổng thống Donald Trump đã đề cập vấn đề “tái tranh cử vào năm 2024” với ông. \"Một số trợ lý và cố vấn đang bắt đầu thảo luận không chỉ về khả năng Tổng thống sẽ thua trong cuộc bầu cử năm nay, mà còn khả năng tái tranh cử vào năm 2024. Một số người thậm chí còn nói điều đó với chính Tổng thống”, Acosta cho biết. Phóng viên Nhà Trắng giải thích thêm rằng, việc thảo luận về khả năng tái tranh cử vào năm 2024 cho thấy “sự bi quan ngày càng tăng” trong nội bộ chiến dịch tranh cử của ông Trump liên quan kết quả kiểm phiếu hiện tại. Một cố vấn trong chiến dịch tranh cử của ông Trump cũng nói với CNN rằng \"tình hình ở Georgia ngày càng ảm đạm với Tổng thống\". Tuy nhiên, theo Acosta, bất chấp sự bi quan của chiến dịch tranh cử, Tổng thống Trump vẫn chưa từ bỏ khả năng giành chiến thắng trong cuộc bầu cử năm nay và đang cố gắng “gây ra đủ sự phẫn nộ ngoài kia để thay đổi kết quả”. Ông Trump tuyên bố chiến dịch của ông sẽ kiện ở tất cả bang chiến trường mà ứng viên đảng Dân chủ Joe Biden thắng và nói rằng ông có cơ sở cho các vụ kiện này. Theo Fox News, ứng viên đảng Cộng hòa hiện nhận được 214 phiếu đại cử tri, ít hơn so với 264 phiếu đại cử tri của ứng viên đảng Dân chủ Joe Biden. Ứng viên cần đạt được ít nhất 270 phiếu đại cử tri để đắc cử tổng thống Mỹ. Chiến dịch của Tổng thống Trump đã đệ đơn kiện hàng loạt bang sau khi kết quả sơ bộ cho thấy ông Biden chiến thắng hoặc giành lợi thế ở các bang này, mặc dù lợi thế trước đó nghiêng về ông Trump. Thẩm phán tòa án bang Michigan và Georgia ngày 5/11 đã bác bỏ vụ kiện của ông Trump vì cho rằng, những cáo buộc đưa ra \"không có bằng chứng\" hay \"không có cơ sở\". Chiến dịch của ông Biden đã lên tiếng cáo buộc đội ngũ của ông Trump lợi dụng hệ thống tòa án để trì hoãn tiến trình bầu cử. Giới chuyên gia cho rằng các nỗ lực kiện tụng của ông Trump khó có thể làm thay đổi kết quả. Thành Đạt Tổng hợp"}, {"29": "Trên trang cá nhân của mình, Thanh thường xuyên chia sẻ những kinh nghiệm, kiến thức tập luyện và chế độ ăn uống dành cho những người bắt đầu tập luyện, với mong ước sở hữu hình thể khỏe khoắn. Thanh hiện đang là huấn luyện viên cá nhân tự do, đang sinh sống và làm việc tại TP. HCM. “Mình đã từng là một cô “bánh bèo” yếu ớt và rất tự ti về thân hình. Chính vì vậy mình đã quyết định tìm đến tập luyện để thay đổi bản thân, ai ngờ càng tập thì càng đam mê và càng muốn tìm hiểu sâu hơn về Fitness. Phải mất 5 năm để mình có thể hoàn thiện cơ thể như ý muốn”, Tô Ngọc Thanh bộc bạch. Thanh bắt đầu hành trình “lột xác” bản thân vào năm 2015. “Cơ thể Thanh ở vạch xuất phát khá bình thường, thân hình của một cô gái yếu ớt khiến mình kém tự tin, luôn cảm thấy tự ti vì đùi là đùi to, lỏng lẻo. Mình không có nhiều sự lựa chọn trong trang phục vì cấu trúc cơ thể là vai, ngực, eo nhỏ, còn hông, đùi to. Hơn nữa, thể chất của mình “trao đổi chất kém dẫn đến hấp thu dinh dưỡng kém, thể lực yếu, làm gì cũng mau mệt”, Thanh nhớ lại. Tập luyện miệt mài suốt 2 năm, cơ thể trao đổi chất, hấp thu dinh dưỡng tốt hơn nhưng lại không kiểm soát được khoản dinh dưỡng nên Thanh tăng cân khá nhiều. Dù cô có một lượng cơ và săn chắc hơn nhưng “lớp cơ nằm dưới lớp mỡ” nên cơ thể Thanh vẫn chưa thật sự thon gọn như mong muốn. Nhận thấy bản thân chưa đi đúng hướng và biết lỗi sai ở đâu, cùng với kinh nghiệm tập luyện tích lũy trong 2 năm nên Thanh quyết tâm thực hiện lại. Từ năm 2019 cho đến hiện tại, cơ thể Thanh có sự thay đổi đáng ngạc nhiên nhờ việc kết hợp tập luyện và có chế độ ăn uống khoa học. Hiện tại, cô sở hữu cơ bụng săn chắc với các rãnh cơ đầy quyến rũ. Thanh chia sẻ: “Việc tập bụng mỗi ngày không thể giúp bạn giảm mỡ bụng được, mà muốn giảm là giảm toàn thân, hãy tạo thâm hụt calo từ ăn uống và tập luyện để giảm mỡ bụng”. Đối với Thanh tập bụng không phải là bắt buộc nhưng cũng không nên bỏ qua, cô chỉ dành một buổi trong tuần cho nhóm cơ bụng, thời gian còn lại chia đều cho các nhóm cơ khác. Cô còn chia sẻ bí quyết để mỡ bụng dưới mau chóng biến mất: “Ngoài việc kết hợp tập luyện và ăn uống khoa học, bạn hãy hạn chế đồ ngọt, ăn vặt, thường xuyên tự nấu ăn thì sẽ giúp bạn kiểm soát được gia vị và thành phần dinh dưỡng”. Hơn thế nữa, Tô Ngọc Thanh cũng sở hữu vòng 3 quyến rũ. Nhưng để có được thành quả đó thì Thanh cũng phải “đổ mồ hôi” tập luyện. “Một buổi tập mông đùi chất lượng thì sau khi kết thúc mình chỉ muốn lết về thôi, chân đi không nổi luôn. Nhóm cơ mông đùi cũng cần thời gian hồi phục sau buổi tập ít nhất 48 tiếng, nhưng với một buổi tập chất lượng như vậy thì mình cần ít nhất 3-4 ngày cho buổi tập mông đùi tiếp theo. Mình chỉ dành 2 buổi trong tuần cho nhóm cơ này”, Thanh nói. Thanh cảm thấy hài lòng với cơ thể nóng bỏng, khỏe khoắn của mình. Tuy nhiên, không ít lần Thanh nhận được những lời nhận xét như “chân to, trông thô kệch, kém nữ tính…”. Thanh cho rằng: “Hãy đẹp vì bản thân mình. Hãy làm điều mình thấy tự tin. Thời gian tập luyện và kết quả được tính bằng con số năm, không phải ngày hoặc tháng nên phải kiên nhẫn để đạt được điều mình muốn chứ không chỉ chăm chăm để tâm người khác nói gì về mình”. Ngoài ra Thanh muốn khẳng định rằng những cô gái Á Đông như cô vẫn có thể tập luyện để trở nên xinh đẹp hơn. Đó là kết hợp sự khỏe khoắn, mạnh mẽ của phương Tây nhưng vẫn giữ được nét nữ tính và quyến rũ đặc trưng của phụ nữ Á Đông. Tuệ Nhi"}, {"30": "Thanh tra tỉnh Bà Rịa - Vũng Tàu vừa ban hành kết luận thanh tra mua sắm trang thiết bị, vật tư y tế và đấu thầu thuốc chữa bệnh trên địa bàn tỉnh giai đoạn 2014 -2019, sau gần một năm thanh tra. Theo đó, kết quả thanh tra tại Sở Y tế tỉnh và 14 đơn vị trực thuộc sở này, xác định giai đoạn trên Sở Y tế thực hiện 31 gói thầu mua sắm thiết bị, hai gói tư vấn, với tổng giá trị hơn 690 tỷ đồng. Trong gần 6.200 chủng loại thiết bị được nhập về, có 100 chủng loại sau khi nhận bàn giao từ Sở Y tế vào năm 2016 và 2017, các đơn vị đem cất kho, không sử dụng. Tình trạng này xảy ra tại 5 Trung tâm y tế huyện, thị xã, thành phố và Bệnh viện Y học cổ truyền tỉnh này. Nơi ít nhất là Trung tâm Y tế thị xã Phú Mỹ có 2 thiết bị và nơi nhiều nhất là Trung tâm Y tế huyện Châu Đức với 42 thiết bị. Tổng trị giá các thiết bị hơn 16,7 tỷ đồng. Nguyên nhân được chỉ ra do thiếu đội ngũ y, bác sỹ vận vận hành (do nghỉ hưu, chuyển công tác hoặc không đủ năng lực). Ngoài ra, Sở Y tế phát hiện tình trạng này vào năm 2017 nhưng chưa quyết liệt điều chuyển các thiết bị sang đơn vị có nhu cầu. Kết luận thanh tra xác định có dấu hiệu vi phạm trong đấu thầu, mua sắm thiết bị y tế. Theo đó, mỗi gói thầu có số lượng thiết bị lớn, chủ yếu nhập từ nước ngoài. Các sản phẩm đều có chứng nhận xuất xứ, chất lượng. Tuy nhiên hồ sơ dự thầu không thể hiện giá nhập khẩu của từng thiết bị. Thanh tra đề nghị hải quan các cửa khẩu cung cấp các chứng từ giá nhập khẩu 70 thiết bị thuộc các gói thầu do Sở Y tế Bà Rịa - Vũng Tàu làm chủ đầu tư, song đến tháng 5/2020, chỉ có 2 đơn vị cung cấp 11/70 chứng từ. Qua đối chiếu 10/11 thiết bị có tỷ lệ chênh lệch khá cao giữa giá trúng thầu và nhập khẩu (chưa bao gồm chi phí gián tiếp như quản lý, bán hàng, thuế nhập khẩu, lưu kho...). Đến nay đơn vị tư vấn chưa cung cấp đầy đủ hồ sơ tài liệu nên thanh tra chưa có cơ sở kết luận về việc thẩm định giá của đơn vị tư vấn thẩm định giá. Trong kết luận dài 46 trang, nhiều thiếu sót trong đấu thầu, mua sắm thuốc thuộc các gói thầu riêng lẻ và cán bộ tham mưu... cũng được thanh tra chỉ ra. Thanh tra kiến nghị Chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu giao tiếp tục làm rõ chênh lệch giá giữa đấu thầu và giá nhập khẩu. Đồng thời kiểm điểm trách nhiệm đối với giám đốc Sở Y tế qua các thời kỳ (2014 -2019) vì chưa xử lý dứt điểm để thiết bị y tế bị cất trong kho. Trả lời VnExpress chiều 5/11, một lãnh đạo phụ trách đơn vị y tế cho biết, đơn vị có hơn 20 thiết bị \"nằm kho\", trị giá hơn 2 tỷ đồng gồm kéo, hộp tiểu phẫu, kềm... Khi nhận về năm 2016, lãnh đạo thời kỳ đó không đem dùng ngay mà để dự phòng. Đến năm 2019, thanh tra chỉ ra sai sót, đơn vị đã đưa ra phục vụ khám, chữa bệnh. Ông Phạm Minh An, Giám đốc Sở Y tế tỉnh Bà Rịa - Vũng Tàu cho biết, đang tiến hành rà soát và điều chuyển thiết bị những nơi không sử dụng đến những đơn vị có nhu cầu. Trường Hà"}, {"31": "Khi một cơn bão đổ bộ, các nhà khí tượng học có thể gọi nó là một “quả bom thời tiết”. Đây không chỉ là một cái tên dành cho tất cả các hiện tượng thời tiết khắc nghiệt, trên thực tế, bom thời tiết là thuật ngữ không chính thức được sử dụng để mô tả sự hình thành xoáy thuận bùng nổ, gây nên những cơn bão cực mạnh. Vùng áp thấp thường xuyên xuất hiện trên khắp hành tinh và được hình thành do không khí ẩm bốc lên từ bề mặt Trái đất. Chúng thường gây nên những hiện tượng thời tiết bất ổn, như mây nhiều và mưa lớn. Tuy nhiên, khi một vùng có áp suất thấp đi qua phía dưới một luồng gió xoáy mạnh của không khí đang chuyển động nhanh từ thấp lên cao trong khí quyển, điều này sẽ tạo nên một thứ gì đó dữ dội hơn nhiều. Luồng gió xoáy sẽ đẩy không khí ra khỏi cột áp suất thấp, làm giảm trọng lượng của nó, khiến áp suất ở mực nước biển giảm sâu hơn nữa. Nếu áp suất giảm từ 24 milibar trở lên trong khoảng thời gian 24 giờ, điều này được mô tả như sự hình thành xoáy thuận bùng nổ. Đây chính là tên gọi chính thức của “bom thời tiết”. Khi áp suất giảm hút nhiều khí hơn, cột áp suất bắt đầu quay ngày càng nhanh, dẫn đến gió mạnh đạt cực đại trong khoảng thời gian vài giờ. Điều này sẽ gây ra một cơn bão cực mạnh. Những cơn gió này có thể đủ mạnh để thổi đổ cây cối và gây hư hại kết cấu các công trình, khiến con người gặp nguy hiểm. Sở dĩ sử dụng tên gọi “bom thời tiết” vì những cơn bão hình thành do hiện tượng này thường xuất hiện trên biển, với một tốc độ và sức mạnh tàn khốc, hiếm khi được chứng kiến trên đất liền. Thậm chí, các nhà khoa học còn phát hiện ra những cơn bão gây ra bởi “bom thời tiết” còn có thể gây rung chấn cho Trái đất. Điều này xảy ra khi các con sóng va vào nhau, truyền năng lượng xuống đáy đại dương và xa hơn nữa. Năm 2014, các nhà địa chấn học Nhật Bản thậm chí còn ghi lại được chấn động được tạo ra từ một “quả bom thời tiết” hình thành bên ngoài khơi bờ biển Greenland, nằm ở phía bên kia của địa cầu. Điều này cho thấy “bom thời tiết” có thể tạo ra được những rung chấn mạnh để truyền đi đủ xa. Bốn khu vực thường hình thành xoáy thuận bùng nổ (bom thời tiết) trên trái đất bao gồm khu vực Tây Bắc Thái Bình Dương, Bắc Đại Tây Dương, Tây Nam Thái Bình Dương và Nam Đại Tây Dương. “Bom thời tiết” không phải là một hiện tượng hiếm gặp. Các nhà khí tượng học ước tính những cơn bão kiểu này sẽ bùng phát ở Bắc bán cầu khoảng 10 lần mỗi năm. Khu vực áp suất thấp (áp thấp) là một khu vực có áp suất khí quyển thấp hơn các vùng lân cận. Các hệ thống áp suất thấp hình thành dưới các vùng phân tán gió xảy ra ở tầng trên của tầng đối lưu. Quá trình hình thành của một khu vực áp suất thấp được gọi là sự hình thành xoáy thuận. Trong khí tượng học, xoáy thuận (còn gọi là xoáy tụ) là khối không khí lớn xoay quanh một vùng áp suất thấp mạnh. Xoáy thuận được đặc trưng bởi gió xoáy vào trong và xoay quanh một vùng áp suất thấp. Tầng đối lưu là phần thấp nhất của khí quyển của một số hành tinh, bao gồm cả trái đất. Phần lớn các hiện tượng thời tiết hàng ngày diễn ra ở tầng đối lưu. Đặc trưng của tầng này thể hiện ở các dòng đối lưu của không khí nóng từ bề mặt bốc lên cao và lạnh đi. Hiện tượng đối lưu đã mang lại tên gọi cho tầng này. Nhi NguyễnTheo HIW/Weather Control"}, {"32": "Bức tượng được đục đẽo bằng đá thô sơ, cao khoảng hơn 1 mét, có 13 con chó nhỏ quây quần xung quanh và được người dân trong làng kính cẩn gọi là Quan lớn Hoàng Thạch. Ông Nguyễn Chí Cương, một cao niên trong làng và từng làm Trưởng ban di tích quần thể đình làng Địch Vĩ cho biết: “Khi tôi sinh ra, chó đá – Quan Hoàng Thạch đã có ở làng rồi, tôi được nghe các cụ cao niên trong làng kể lại và ghi chép cẩn thận để truyền đạt cho các thế hệ trẻ”. Ông Cương kể, theo truyền thuyết, làng Hát Môn (Phúc Thọ, Hà Nội) có 2 anh em, anh trai tên là Ngọc Tri và em trai tên là Hoàng Thạch. Anh đi đánh giặc, giao lại toàn bộ nhà cửa, ruộng vườn cho em trông nom. Khi tan giặc về, người anh trai thấy vợ có thai liền đổ ngờ cho em trai ở nhà làm điều bất chính với chị dâu. Không kìm được lòng ghen tức, người anh trai giận dữ chém chết em, mang xác vứt xuống sông và mắng rằng “đồ chó mái”. Một thời gian sau, người vợ sinh ra 1 vật quái dị, người em được minh oan, xác người em hóa thành chó đá, thi thể trôi dạt khắp nơi. Người dân các nơi thấy hiếu kỳ bèn thử vớt lên xem nhưng đều không được. Điều kỳ lạ là khi chó đá trôi đến làng Địch Vĩ, 4 thanh niên trong làng ở đây ra vớt thử thì thấy nhẹ tênh. Họ cùng nhau khênh về để tại làng và được người dân thờ phụng, gọi kính cẩn là Quan Hoàng Thạch. Tục thờ cúng Quan lớn Hoàng Thạch có từ ngày bấy cho đến nay đã trở thành nét văn hóa tín ngưỡng đặc trưng của người dân trong làng. Người dân làng Địch Vĩ cùng cho rằng, nhờ thờ thần chó đá nên dân làng được phù hộ làm ăn ngày một ấm no, thịnh vượng. Nhân dân đặt thần hiệu là “Hạ giới đại vương”, đưa vào phối thờ trong đình làng cùng với “Linh Lang đại vương”. Nhấp ngụm trà, ông Cương tiết lộ: “Quan Hoàng Thạch rất linh thiêng, trước đây chúng tôi hay gọi là Quan lớn, người dân đi chợ hay đi đâu qua đó phải ngả nón, ngả mũ”. Sau khi giải oan, làng Địch Vĩ và làng Hát Môn kết nghĩa anh em, nên trai gái 2 làng không được lấy nhau, nhưng vẫn còn 1 vài trường hợp thanh niên nam nữ yêu nhau thì dân làng vẫn chấp nhận cho làm đám cưới, nhưng không phổ biến. Hàng năm, cứ đến ngày khai hạ, nhân dân làng Địch Vĩ lại mang lễ vật lên đền Hát Môn để dâng lễ và hội tế. Tục truyền rằng, chỉ khi nào có lễ của dân em Địch Vĩ mang lên thì dân anh Hát Môn mới khởi lễ 2 làng. Trong 12 con giáp, chó là con vật gần gũi nhất với con người, nên có câu “con không chê bố mẹ khó, chó không chê chủ nghèo”. Tục dân gian coi chó là điềm lành “Mèo đến nhà thì khó, chó đến nhà giàu”. Ông Cương cho biết thêm, người dân trong làng lấy “Quan Hoàng Thạch” như một vị bao công để xét xử những oan ức, chuyện éo le, khó phân giải của người đời: “Một người mất trộm, ra đặt lễ, kêu khấn rồi lại thấy của. Có người bị vu oan, ra cậy ngài để minh giải nỗi oan sai. Hay đôi vợ chồng suýt bỏ nhau, đến thề thốt với ngài rồi lại đoàn tụ gia đình. Người buôn kẻ bán ở chợ quê gần đó năng cầu nguyện thì buôn bán gặp may”. Như vậy, tục thờ chó đá, tôn chó đá làm Quan lớn cũng có lẽ có nó và đã trở thành nét văn hóa tín ngưỡng đặc trưng của người dân làng Địch Vĩ, đặc biệt vào các ngày rằm, mùng 1, Tết Nguyên Đán. Hà Hiền"}, {"33": "Những mẫu laptop ngày nay đang có thiết kế ngày càng mỏng, nhẹ để tăng tính cơ động, giúp người dùng dễ dàng mang thiết bị theo mình để làm việc ở bất đâu. Tuy nhiên, người dùng vẫn cần phải mang theo ba lô hoặc túi xách để đựng laptop của mình mỗi khi di chuyển. Mới đây, Xiaomi đã ra mắt một chiếc máy tính cá nhân với tên gọi Ningmei Rubik’s Cube Mini Computer, có kích thước nhỏ gọn tương đương một khối rubik và có thể dễ dàng bỏ gọn vào túi quần của người dùng. Dù có kích thước nhỏ gọn với khối lượng chỉ 145g, tương đương một chiếc smartphone, Rubik’s Cube Mini Computer vẫn được trang bị một cấu hình tương đương các loại máy tính cá nhân tầm trung khác, với bộ vi xử lý Intel Celeron J4125 (4 lõi và 4 luồng xử lý, xung nhịp tối đa 2.7GHz), tùy chọn bộ nhớ RAM 6GB hoặc 8GB, cùng ổ cứng SSD dung lượng 128GB hoặc 256GB. Với cấu hình này, sản phẩm hoàn toàn có thể cài đặt và sử dụng hệ điều hành Windows 10 bình thường. Sản phẩm cũng được trang bị đầy đủ các cổng kết nối, bao gồm 2 cổng USB-A 3.0, cổng USB-C, cổng HDMI, giắc cắm tai nghe 3,5mm và khe đọc thẻ nhớ microSD. Sản phẩm cũng hỗ trợ kết nối mạng WiFi và Bluetooth. Nhược điểm của Ningmei Rubik’s Cube Mini Computer so với một chiếc laptop thông thường đó là phải kết nối với màn hình, bàn phím và chuột bên ngoài để sử dụng. Sản phẩm có thể nối với màn hình, TV hoặc máy chiếu thông qua cáp HDMI để sử dụng. Sản phẩm sẽ được bán ra đầu tiên tại thị trường Trung Quốc với mức giá 999 tệ (tương đương 149 USD) cho tùy chọn bộ nhớ 6GB/128GB hoặc mức giá 1.249 tệ (tương đương 186 USD) cho tùy chọn bộ nhớ 8GB/256GB. Ngoài ra sản phẩm còn có thêm phiên bản đặc biệt, thiết kế giống nhân vật “Người sắt” (Iron man), với bộ nhớ 8GB/256GB và mức giá 1.349 tệ (tương đương 201 USD). Sau khi ra mắt tại thị trường Trung Quốc, nhiều khả năng sản phẩm sẽ được bán ra tại thị trường quốc tế trong thời gian tới. T.ThủyTheo XW"}, {"34": "Cuối ngày 5/11, thông tin với PV Dân trí liên quan đến vụ việc bé trai sơ sinh vừa chào đời bị bỏ rơi, đại diện bệnh viện quận Thủ Đức (phường Tam Phú, quận Thủ Đức, TPHCM) xác nhận bước đầu đã liên hệ được với người thân của cháu bé. “Qua trao đổi với chính quyền địa phương nơi sản phụ Hồ Thị Thu (sinh năm 1983) đăng ký thường trú tại ấp An Thành, phường An Thạnh, thị xã Hồng Ngự, tỉnh Đồng Tháp, bệnh viện đã có được thông tin là bà nội cháu bé sẽ lên nhận cháu”, đại diện bệnh viện quận Thủ Đức chia sẻ. Thông tin thêm với Dân trí, một cán bộ phường An Thạnh cho biết đã làm việc với mẹ chồng sản phụ Thu (bà nội cháu bé) và người này hứa sẽ lên TPHCM đón cháu mình về chăm sóc. “Tuy nhiên, thông tin về con trai và dâu cũng như địa chỉ tạm trú ở TPHCM thì người phụ nữ này chưa cung cấp cho chúng tôi”, anh Trung, cán bộ phụ trách công tác trẻ em phường An Thạnh, cho biết. Trước đó, ngày 26/8, sản phụ là chị Thu vào bệnh viện quận Thủ Đức với tình trạng chuyển dạ. Tại khoa Sản, các bác sĩ đã hỗ trợ cho người mẹ thực hiện phương pháp sinh thường. Bé trai chào đời với cân nặng 1,9kg. Sau khi sinh con 2 ngày, người mẹ được bác sĩ cho xuất viện. Tuy nhiên, từ đó đến nay, chị Thu cùng chồng là anh Bùi Văn Lý không quay lại nhận con. Chị Nguyễn Thị Mỹ Châu, Trưởng phòng Công tác Xã hội, Bệnh viện quận Thủ Đức cho biết: “Bệnh viện đã nhiều lần liên hệ với gia đình, tuy nhiên họ lấy hết lý do này đến lý do khác, không muốn quay lại nhận bé. Chúng tôi cố gắng liên lạc với gia đình bằng nhiều số điện thoại khác nhau, có lần họ nghe máy thì nói nhầm số, những lần khác thì họ không nghe máy”. Đăng Lê"}, {"35": "Khoảng 2 tuần qua, người dân sống trong khu vực đường Phạm Văn Bạch (quận Cầu Giấy) và những người thường xuyên di chuyển qua đoạn đường này đều cảm thấy mùi hôi từ rác thải vô cùng khó chịu. Nguyên nhân là do một bãi tập kết rác thải lớn được đặt ở ngay sát con phố này. Lúc cao điểm, bãi rác tạm thời này chứa tới hơn 900 tấn rác thải sinh hoạt. Sự cố người dân chặn đường vào bãi rác Nam Sơn hơn 1 tuần trước khiến một lượng lớn rác thải ùn ứ trong nội thành Hà Nội. Tại điểm tập kết Phạm Văn Bạch, rác chất cao khoảng gần 10m, không được che phủ cẩn thận khiến mùi hôi thối bốc lên nồng nặc, nước ứ đọng từ rác rỉ ra gây ảnh hưởng lớn đến cuộc sống của người dân. Ông Cao Thế Cường, người phụ trách chi nhánh vệ sinh môi trường quận Cầu Giấy thuộc Công ty môi trường đô thị Vĩnh Yên cho biết đây là khu vực ứng phó sự cố khẩn cấp khi ách tắc rác của quận. “Khi có sự cố người dân chặn đường vào bãi rác Nam Sơn, UBND quận Cầu Giấy đã bố trí cho chúng tôi điểm tập kết tạm thời này. Lượng rác tồn vào khoảng 900 tấn nhưng đã được dọn đi hơn 400 tấn”, ông Cường chia sẻ. “Chúng tôi đã bố trí tăng cường các phương tiện máy móc, nhân công và xe chở rác để có thể dọn rác nhanh chóng ra khỏi khu vực này. Dự kiến trong khoảng một tuần tới thì toàn bộ lượng rác này sẽ được dọn đi, trả lại cảnh quan mặt bằng như trước đây”, ông Cường cho biết thêm. Hiện tại mỗi ngày, quận Cầu Giấy phát sinh thêm từ 360 - 380 tấn rác thải sinh hoạt. Để vận chuyển hết số rác tồn đọng cần ít nhất 7 ngày. Đơn vị dọn vệ sinh đã tăng cường thêm 4 xe rác trọng tải 10 tấn để tiến hành dọn sạch số rác tồn đọng. Bãi rác Nam Sơn hiện đã trở lại hoạt động bình thường. Nguyễn Bắc"}, {"36": "Nếu ông và các nhân viên được coi là làm việc trong môi trường độc hại thì công ty có phải tăng thêm tỷ lệ đóng BHXH không? Công ty có cần khai báo hay làm thủ tục gì để sau này nhân viên được hưởng chế độ khi làm việc trong môi trường độc hại hay không? Về vấn đề này, BHXH Việt Nam trả lời như sau: Căn cứ quy định của pháp luật về tiền lương, BHXH, trường hợp ông Minh trực tiếp làm nghề, hoặc công việc “soát vé, điều hành xe tại các trạm thu phí cầu, đường, bến phà” thuộc danh mục nghề, công việc nặng nhọc, độc hại, nguy hiểm ban hành kèm theo Quyết định số 1152/2003/QĐ-BLĐTBXH ngày 18/9/2003 của Bộ Lao động - Thương binh và Xã hội về việc ban hành tạm thời danh mục nghề, công việc nặng nhọc, độc hại, nguy hiểm và đặc biệt nặng nhọc, độc hại, nguy hiểm thì được hưởng các chế độ, chính sách về tiền lương đối với người lao động làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm. Căn cứ các quy định của pháp luật về tiền lương và BHXH, BHYT, BHTN; tổng mức đóng BHXH, BHYT, BHTN hiện nay là 32% tiền lương tháng làm căn cứ đóng BHXH, BHYT, BHTN; trong đó, người sử dụng lao động đóng 21,5%, người lao động đóng 10,5% (đối với trường hợp doanh nghiệp hoạt động trong các ngành nghề có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp nếu bảo đảm các điều kiện quy định tại Điều 5 Nghị định số 58/2020/NĐ-CP; có văn bản đề nghị được đóng vào quỹ tai nạn lao động, bệnh nghề nghiệp với mức thấp hơn và được Bộ Lao động – Thương binh và Xã hội chấp thuận thì được áp dụng mức đóng BHXH, BHYT, BHTN là 31,8% trên tiền lương tháng làm căn cứ đóng BHXH, BHYT, BHTN; trong đó người sử dụng lao động đóng 21,3%, người lao động đóng 10,5%). Tiền lương tháng làm căn cứ đóng BHXH, BHYT, BHTN là mức lương, phụ cấp lương và các khoản bổ sung khác theo quy định của pháp luật về lao động ghi trong hợp đồng lao động được quy định tại Khoản 1, Điểm a Khoản 2 và Điểm a Khoản 3 Điều 4 Thông tư số 47/2015/TT-BLĐTBXH ngày 16/11/2015 của Bộ Lao động – Thương binh và Xã hội hướng dẫn thực hiện một số điều về hợp đồng lao động, kỷ luật lao động, trách nhiệm vật chất của Nghị định số 05/2015/NĐ-CP ngày 12/1/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số nội dung của Bộ luật Lao động. Người lao động làm công việc hoặc chức danh có điều kiện lao động nặng nhọc, độc hại, nguy hiểm, tiền lương phải cao hơn ít nhất 5%; công việc hoặc chức danh có điều kiện lao động đặc biệt nặng nhọc, độc hại, nguy hiểm phải cao hơn ít nhất 7% so với mức lương của công việc hoặc chức danh có độ phức tạp tương đương, làm việc trong điều kiện lao động bình thường. Đề nghị ông Minh và công ty đối chiếu các quy định nêu trên để lập hồ sơ gửi cơ quan BHXH theo đúng chức danh nghề, công việc đảm nhiệm và đóng BHXH, BHYT, BHTN để bảo đảm quyền lợi cho mình theo đúng quy định."}, {"37": "\"Bộ trưởng Quốc phòng Mỹ Mark Esper đã soạn đơn từ chức vì ông là một trong những thành viên nội các nhiều khả năng sẽ bị thay thế sau bầu cử, ngay cả khi Tổng thống Trump tái đắc cử\", ba quan chức quốc phòng Mỹ giấu tên cho biết hôm 5/11. Các thành viên nội các thường chuẩn bị sẵn thư từ chức không đề ngày trong quá trình chuyển giao quyền lực, giúp Tổng thống Mỹ có cơ hội thế chỗ họ. Ông chủ Nhà Trắng sẽ quyết định chấp thuận hoặc bác bỏ đơn từ chức, quá trình này thường diễn ra sau khi kết quả bầu cử đã rõ ràng. Tuy nhiên, hành động của Esper diễn ra trong bối cảnh Bộ trưởng Esper và Tổng thống Mỹ Donald Trump bất đồng về nhiều vấn đề, từ cờ Liên minh miền Nam được treo trên các căn cứ quân sự đến huy động quân đội để đối phó biểu tình bạo lực ở các thành phố Mỹ hồi giữa năm nay. \"Đồn đoán về khả năng từ chức của các thành viên nội các là chiêu trò đã quá cũ. Bộ trưởng Esper vẫn tiếp tục phụng sự quốc gia với tư cách người đứng đầu Lầu Năm Góc theo chỉ đạo của Tổng thống, ông đang ở trụ sở Bộ Quốc phòng để xây dựng Chiến lược Phòng thủ Quốc gia\", phát ngôn viên Lầu Năm Góc Jonathan Hoffman nói. Các quan chức giấu tên cho biết đứng đầu Lầu Năm Góc đang hỗ trợ các nghị sĩ quốc hội soạn dự luật cho phép xóa tên các tướng Liên minh miền Nam khỏi căn cứ quân sự của Mỹ, động thái có thể khiến căng thẳng với ông chủ Nhà Trắng gia tăng. Esper từng xem xét ban hành chỉ thị yêu cầu lãnh đạo lục quân, hải quân và không quân Mỹ đổi tên các căn cứ thuộc quyền quản lý, nhưng biện pháp này có thể bị Tổng thống Trump bác bỏ. Bộ trưởng Quốc phòng Mỹ đang lên kế hoạch đưa vấn đề này vào dự thảo Đạo luật Ủy quyền Quốc phòng (NDAA). Mark Esper được bổ nhiệm tháng 7/2019 và là Bộ trưởng Quốc phòng thứ tư dưới thời chính quyền Trump. Hồi tháng 8, Esper nói với những người thân cận của mình rằng ông có kế hoạch rời chức vụ, bất kể kết quả cuộc bầu cử tổng thống như thế nào. Vũ Anh (Theo NBC News)"}, {"38": "Sau Zotye Z8, Brilliance V7 thì Beijing X7 là mẫu xe Trung Quốc tiếp theo nhận được nhiều quan tâm tại Việt Nam. Sự vào cuộc của truyền thông, đặc biệt là các kênh YouTube hay các nhóm Facebook, đưa cái tên xa lạ này hiện diện vào nhiều “ngõ ngách” trên Internet. Beijing X7 với giá công bố chỉ từ 528 - 688 triệu đồng nhưng được giới thiệu với hàng loạt tính năng. Có kích thước được xếp cạnh tranh với Honda CR-V, Mazda CX-5, Hyundai Tucson… song mẫu xe này được “nổ” có công nghệ ngang ngửa với xe sang của Mercedes, BMW… Xe Trung Quốc có thực sự kéo giá xe giảm? Có những ý kiến cho rằng Beijing X7 giúp người Việt được tiếp cận với đúng giá trị của một chiếc ô tô, rằng với số tiền bỏ ra tương đương như trên thì xe Hàn, xe Nhật đang quá đắt. Câu chuyện được vẽ ra giống thời của xe máy trước đây, rằng những chiếc xe máy Trung Quốc đã khiến Honda, Yamaha hay Suzuki phải giảm giá bán. Thực chất, câu chuyện trên không phản ánh hết vấn đề. Sự xuất hiện của xe máy Trung Quốc đúng là đã giúp người Việt có thêm lựa chọn với mức giá rẻ hơn. Nhưng thực tế cũng đã chứng minh về độ bền của những sản phẩm này, để rồi thị trường xe máy tại Việt Nam chỉ còn là sân chơi của các hãng Nhật Bản. Giá xe Honda, Yamaha rẻ đi vì công nghệ ngày càng được tối ưu, nhiều doanh nghiệp của Việt Nam đã tham gia vào dây chuyền sản xuất, dần tự chủ được linh kiện và tăng tỷ lệ nội địa hóa. Đây mới là gốc gác của việc thay đổi giá xe. Bài học về xe Wave, Dream Trung Quốc còn đó Chất lượng của những mẫu xe máy Trung Quốc đến đâu thì thời gian đã trả lời. Thực tế, các nhà sản xuất Trung Quốc hoàn toàn có thể làm ra những sản phẩm tốt nhưng song song với đó giá thành cao. Sẽ không thể có một chiếc xe đạt đủ cả ba tiêu chí “ngon - bổ - rẻ”, ở đây nếu chọn “rẻ” thì sẽ bị mất một hay thậm chí cả hai yếu tố còn lại. Không phải đến thời Zotye, Beijing, Baic thì ô tô Trung Quốc mới vào Việt Nam mà trước đó thị trường đã đón nhận những sản phẩm của Cherry, Lifan, BYD… Những showroom của các thương hiệu này đã được mở, những chiếc xe đã lăn bánh nhưng rồi sau đó âm thầm rút khỏi thị trường và xe cũng mất hút. Nếu đủ tốt, ô tô Trung Quốc đã vươn mình ra thế giới bởi thị trường Việt Nam là quá nhỏ. Ngay cả khi so sánh với một số quốc giá lân cận, lẽ ra các hãng xe Trung Quốc phải tự tin nhắm đến những “miếng bánh” lớn hơn như Thái Lan, Indonesia… Bản thân những mẫu xe được cho là “hot” tại Việt Nam lại gần như “không có tuổi” tại chính sân nhà Trung Quốc. Ô tô Trung Quốc tại Việt Nam - thêm bạn thêm vui Trước đây, các mẫu xe máy Trung Quốc có giá rẻ nhất trong số xe máy bán tại Việt Nam, cách tiếp cận với mảng ô tô cũng vậy. Tuy nhiên hiện nay, các thương hiệu ô tô Trung Quốc lại chọn phân khúc ở giữa, tầm 400 - 700 triệu đồng, thay vì đưa ra một mẫu xe rẻ nhất thị trường. Cách làm này giúp các mẫu ô tô Trung Quốc hiện nay có thể khiến khách hàng quên đi yếu tố chất lượng. Họ tập trung nhấn mạnh vào đèn LED phía sau có thể chớp chớp nháy nháy, tay nắm cửa thò thụt… trong khi đó câu chuyện về khung gầm, động cơ, mức tiêu hao nhiên liệu, phụ tùng thay thế… lại gần như không được nhắc đến. Nếu đưa về chiếc xe giá 200-300 triệu, bản thân các hãng xe Trung Quốc sẽ không thể trang bị nhiều công nghệ. Lúc này khách hàng sẽ để ý đến thân vỏ, máy móc… hay những giá trị cốt lõi khác của một chiếc xe và điểm yếu hoàn toàn có thể lộ ra. Như thế để nói, việc làm ra một chiếc ô tô rẻ mà tốt khó hơn nhiều so với việc tạo ra chiếc xe giá ở mức tầm trung nhưng nhiều công nghệ xung quanh. Bỏ ra gần 700 triệu đồng cho Beijing X7 mới tinh, thì tất cả những giá trị bạn nhận lại sẽ tương xứng với số tiền đó. Nếu hưởng thụ nhiều công nghệ, tính năng thì có thể phải hi sinh yếu tố khác và ngược lại. Quan điểm của bạn ra sao về xe ô tô Trung Quốc? Hãy để lại tại ô bình luận bên dưới. Nam Anh"}, {"39": "Theo Dailymail, Tổng thống Mỹ Donald Trump bình luận trên Twitter ngày 5/11 rằng: \"Chúng tôi sẽ kiện tất cả những bang mà Biden chiến thắng gần đây vì gian lận ở phía cử tri và gian lận ở cơ quan bầu cử. Rất nhiều bằng chứng, hãy nhìn vào tin tức truyền thông. Chúng tôi sẽ chiến thắng! Nước Mỹ trên hết\". Ngoài ra, ông Trump cũng đề nghị ngừng kiểm phiếu trên toàn nước Mỹ. Chủ nhân Nhà Trắng cáo buộc, tại bang Nevada - bang có thể mang lại chiến thắng cho ông Biden, giới chức địa phương cho phép cử tri không phải cư dân của họ bỏ phiếu. Chiến dịch của ông Trump đã đâm đơn kiện hàng loạt bang sau khi kết quả sơ bộ cho thấy ông Biden chiến thắng hoặc giành lợi thế ở bang này mặc dù lợi thế trước đó nghiêng về ông Trump. Thẩm phán tòa án bang Michigan và Georgia hôm qua đã bác bỏ vụ kiện của ông Trump vì cho rằng những cáo buộc đưa ra \"không có bằng chứng\" hay \"không có cơ sở\". Trong khi đó, ông giành chiến thắng hiếm hoi trong vụ kiện ở Pennsylvania khi thẩm phán ở đây ra phán quyết cho phép giám sát việc kiểm phiếu ở bang ở khoảng cách 2m. Đại diện hai chiến dịch tranh cử được đưa vào một phòng giám sát kiểm phiếu nhưng phải duy trì khoảng cách để phòng dịch Covid-19. Chiến dịch của ông Biden đã lên tiếng cáo buộc đội ngũ của ông Trump lợi dụng hệ thống tòa án để trì hoãn tiến trình bầu cử. Kết quả bầu cử sít sao (ông Biden giành 264 phiếu đại cử tri, ông Trump giành 214 phiếu) thường kéo theo các vụ kiện tụng. Tuy nhiên, giới chuyên gia cho rằng, các nỗ lực kiện tụng của ông Trump khó có thể làm thay đổi kết quả. Minh PhươngTheo Dailymail, Reuters"}, {"40": "Đánh thuế bất động sản: Chưa nên bàn Mới đây, Hiệp hội Bất động sản (BĐS) TP.HCM đã đề xuất một loạt giải pháp kéo giá nhà đi xuống. Trong đó, có hai điểm đáng chú ý, một là, Hiệp hội này đề xuất có quy định để phát triển nhà xã hội và nhà thương mại giá thấp; hai là bày tỏ sự thống nhất với quan điểm của Bộ Tài chính về việc đánh thuế bất động sản. Cụ thể, với đề xuất thay đổi cách thu tiền sử dụng đất dự án nhà ở thương mại, chuyển thành sắc thuế đánh trên “hành vi chuyển mục đích sử dụng đất từ đất nông nghiệp, đất phi nông nghiệp thành đất ở”, với thuế suất có thể bằng khoảng 15-20% giá đất trong Bảng giá đất. Đồng thời, để bù đắp hụt thu ngân sách nhà nước và tạo nguồn thu ổn định, bền vững cho ngân sách nhà nước, Hiệp hội nhất trí với ý kiến của Bộ Tài chính đề xuất đánh thuế bất động sản. Bình luận về đề xuất trên, TS. Nguyễn Hữu Cường – Chủ tịch Câu lạc bộ Bất động sản Hà Nội cho rằng: Bộ tài chính không nên đưa ra đề xuất trên, công cụ thu thuế rất nhạy cảm ở thời điểm các doanh nghiệp đang phải đối phó với thiên tai và đại dịch Covid-19 đe dọa. TS Nguyễn Hữu Cường cho rằng việc đánh thuế các loại BĐS là tất yếu và trên thế giới nhiều quốc gia đã thực hiện từ lâu. Tuy nhiên, phải có lộ trình và các giải pháp phát triển kinh tế vĩ mô và vi mô phải ổn định và bền vững, nếu không chính sách thuế BĐS này chắc chắn sẽ tác động tiêu cực rất lớn tới thị trường BĐS. Trong bối cảnh cộng động doanh nghiệp cả nước nói chung và lĩnh vực Bất động sản nói riêng đang phải gánh chịu những hệ lụy liên tiếp từ biến đổi khí hậu thất thường, thiên tai bão lớn, lũ lụt và đại dịch Covid-19 toàn cầu khiến doanh nghiệp cả nước còn đang chấp chới bên bờ vực phá sản; nếu Bộ Tài Chính muốn nóng vội ban hành chính sách thu thuế thời điểm này chẳng khác nào giáng thêm đòn chí mạng, hạ knock-out doanh nghiệp đang hồi sinh. Vì thế, ở thời điểm này thì chưa nên bàn tới việc thu thuế BĐS. \"Nếu muốn thực hiện việc thu thuế BĐS cần phải có lộ trình cụ thể. Cần phải có chính sách khuyến khích, thúc đẩy cho doanh nghiệp phát triển, hướng tới sự phát triển ổn định, bền vững của nền kinh tế quốc gia; không thể chỉ vì lợi ích của một bộ, ngành nào đó mà cố tình quên bức tranh khó khăn chung của cả nền kinh tế. Vì vậy, không nên bàn về việc thu thuế BĐS ở thời điểm này; thay vào đó, Nhà nước cần có những chính sách hỗ trợ cụ thể để giúp cộng đồng doanh nghiệp vượt qua giai đoạn khó khăn này để củng cố và phát triển\", ông Cường thẳng thắn. Lo xung đột chính sách nếu... Tiếp theo, về đề nghị Chính phủ sớm sửa đổi, bổ sung Nghị định 100/2015/NĐ-CP để hoàn thiện cơ chế, chính sách phát triển nhà ở xã hội nhưng lại kiến nghị sớm triển khai “Đề án phát triển nhà ở thương mại giá thấp” với các cơ chế, chính sách ưu đãi về tiền sử dụng đất, thuế, tín dụng, để khuyến khích các doanh nghiệp đầu tư các dự án nhà ở thương mại có mức giá căn hộ không quá 20 triệu đồng/m2 ở các tỉnh và không quá 22-25 triệu đồng/m2 ở các đô thị loại I, đô thị đặc biệt..., ông Cường lo ngại về lợi ích của doanh nghiệp đầu tư - kinh doanh hai phân khúc BĐS này sẽ bị xung đột với chính sách. Cụ thể ở đây là sự xung đột giữa chiến lược phát triển nhà ở xã hội với chiến lược phát triển nhà ở thương mại giá rẻ. Bởi lẽ, nếu đề xuất như trên thì không một nhà đầu tư nào muốn phát triển nhà ở xã hội nữa cả. Thay vào đó, các nhà đầu tư sẽ chuyển hướng phát triển nhà ở thương mại, như vậy, chiến lược phát triển nhà ở xã hội sẽ bị thất bại, mục tiêu của chính sách hướng tới phát triển nhà ở cho người lao động thu nhập thấp sẽ không đạt được. \"Tôi ủng hộ việc mở rộng thêm các cơ chế ưu đãi để phát triển nhà ở thương mại giá rẻ, tuy nhiên, cũng phải mở thêm room cho những doanh nghiệp đầu tư nhà ở xã hội giá rẻ. Ví dụ như hỗ trợ đầu tư cơ sở hạ tầng (đường giao thông, cấp điện, nước, phòng cháy chữa cháy… tới chân công trình); hỗ trợ bằng cơ chế ngân sách, ưu đãi đặc biệt về quỹ đất sạch; hỗ trợ cho vay lãi suất thấp các đối tượng yếu thế, thu nhập thấp vẫn có thể mua được nhà.… Có như vậy mới khuyến khích doanh nghiệp phát triển nhà ở xã hội và nhà ở phân khúc thương mại giá rẻ. Nếu làm được như vậy, quỹ nhà ở sẽ đa dạng, phong phú và có chiều hướng giữ ổn định mức giá giao dịch về nhà ở trong vài ba năm… Cùng với đó, các tổ chức tín dụng phải giảm lợi nhuận, hỗ trợ giảm lãi suất, kéo dài thời gian trả nợ cho cả chủ đầu tư và người đi vay; như vậy vừa giúp giảm được giá nhà lại vừa khuyến khích chủ đầu tư phát triển dự án, người mua nhà được ngân hàng cho vay giá rẻ\", ông Cường phân tích. Muốn giảm giá nhà có nhiều vấn đề Về các giải pháp để kéo giá nhà chung cư thương mại đi xuống, ông Cường cho rằng cần phải có chính sách tác động tới các yếu tố đầu vào cấu thành giá nhà. Cụ thể: Thứ nhất, giảm tiền thuê đất, ví dụ, cho các doanh nghiệp BĐS trả chậm tiền thuê đất; thủ tục thẩm tra hồ sơ thiết kế phải nhanh chóng, thông thoáng, các nhà đầu tư có dự án đã được phê duyệt phải tiếp cận được vốn ngân hàng. Việc tiếp cận nguồn vốn vay của các doanh nghiệp hiện nay vẫn gặp rất nhiều khó khăn. Thứ hai, cần áp dụng các thành tựu khoa học công nghệ hiện đại trong xây dựng, giúp giảm nhiều thời gian thi công xây dựng, giảm lao động và giảm chi phí xây dựng. Ông Nguyễn Hữu Cường cho biết, các công trình xây dựng tại Việt Nam hiện vẫn đang áp dụng các biện pháp thi công kiểu truyền thống, trong khi đó, thế giới đã module hóa, công nghiệp hóa, cơ giới hóa các công nghệ xây dựng hàng loạt như nhà lắp ghép, sàn bóng Cdeck, móng phễu Topbase, công nghệ thi công kết cấu siêu lực, giúp rút ngắn thời gian thi công, giảm chi phí xây dựng, giảm chi phí sử dụng nhân lực, góp phần bảo vệ môi trường... từ đó giúp giảm giá bán nhà. Thứ ba, trình độ chuyên môn và đạo đức của các chuyên viên các cơ quan tham gia phê duyệt dự án phải giỏi hơn khối không gian doanh nghiệp. Hiện các khâu phê duyệt, thẩm định hồ sơ dự án của doanh nghiệp rất chậm trễ, thời gian bị kéo dài, khiến các chi phí đầu vào cũng bị đẩy lên cao. Bên cạnh đó, khâu GPMB cũng còn nhiều vướng mắc, doanh nghiệp vẫn đang tự xoay trở với người dân, khiến dự án bị, kéo dài. Do đó, nhà nước cần phải tham gia cùng doanh nghiệp sao cho bảo đảm lợi ích cho người dân và cả doanh nghiệp sẽ giúp rút ngắn thời gian thực hiện GPMB, rút ngắn thời gian khởi công dự án, giúp giảm được nhiều chi phí đầu vào cũng sẽ giúp giá nhà hạ xuống. Thứ tư, là vấn đề về quy hoạch, đấu nối hạ tầng giao thông với hạ tầng nhà ở phải đồng bộ, tránh tình trạng nhà xây xong nhưng không có đường đi, dân không về ở được, nhà không bán được, việc này cũng khiến chi phí nhà bị đội lên. Việc này không khác nào một chiếc áo đẹp nhưng lại thiếu vài chiếc cúc nên không bán được sản phẩm. Thứ năm, cần có chính sách ưu đãi cho việc nhập khẩu các trang thiết bị, các vật liệu hoàn thiện ngoại và nội thất từ đó cũng giảm giá nhà. Thứ sáu, doanh nghiệp phải thực hiện xong nghĩa vụ tài chính để có sổ đỏ; tránh tình trạng dân đóng tiền xong, đã nhận nhà nhưng chủ đầu tư chưa bàn giao sổ hồng, sổ đỏ, gây khó khăn cho người dân. Việc này cũng khiến giá nhà bị đẩy lên do thời gian nhận nhà bị chậm trễ, kéo dài. Cuối cùng, đó chính là vai trò điều tiết thị trường phát triển ổn định của nhà nước; kích gia tăng nguồn cung đa dạng, không tạo ra sự chênh lệch quá lớn giữa cung - cầu gây ra những biến động, gây sốt ảo. Khi nguồn cung - cầu được cân bằng thì giá nhà sẽ ổn định lâu dài… Mặc dù vậy, ông Cường cũng khẳng định, để tạo ra được một quỹ nhà ở đa dạng có thể đáp ứng nhu cầu rất lớn của thị trường là điều không tưởng. Vì, để có một dự án BĐS mới rao bán trên thị trường là rất chậm trễ do nhiều nguyên nhân khách quan và chủ quan... Chính vì sự khan hiếm nhà ở do nhu cầu của người dân rất lớn, trong khi, các ngân hàng luôn sẵn sàng cho khách hàng vay; còn các dự án BĐS thì lại ra đời lại quá chậm nên cũng khiến giá nhà luôn có xu hướng tăng cao theo thời gian. Ông Cường cho rằng, đây chính là một nút thắt cần phải tháo gỡ từ khâu chính sách GPMB, phải bắt đầu tháo gỡ từ khâu thẩm định, phê duyệt hồ sơ dự án nhanh chóng. Điều này lại đặt ra vấn đề về năng lực, trình độ chuyên môn, trách nhiệm và đạo đức công chức của những chuyên viên và lãnh đạo trong quá trình thực hiện việc thẩm định, phê duyệt hồ sơ, nếu làm không tốt cũng sẽ khiến dự án bị kéo dài thời gian và giá nhà bị đẩy lên. Theo Lam NguyễnĐất Việt"}, {"41": "UBND TP Đà Nẵng vừa ban hành Kế hoạch triển khai Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở giới năm 2020. Kế hoạch nhằm thu hút sự quan tâm, đề cao vai trò, trách nhiệm và tính chủ động tham gia hành động của cá nhân, gia đình, cộng đồng, cơ quan, tổ chức trong việc phòng, chống bạo lực, xâm hại đối với phụ nữ và trẻ em. Đồng thời thực hiện hiệu quả các chính sách, chương trình, đề án về bình đẳng giới và phòng, chống bạo lực trên cơ sở giới. Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở giới năm 2020 diễn ra từ ngày 15/11 - 15/12 với chủ đề “Chấm dứt bạo lực đối với phụ nữ và trẻ em”. Chương trình có nhiều hoạt động như: Tổ chức Lễ phát động Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở giới năm 2020, thực hiện trước ngày 15/1; diễn đàn đối thoại, tọa đàm, hội thảo, tập huấn về các nội dung liên quan đến chủ đề của Tháng hành động năm 2020; tổ chức các cuộc thi (tìm hiểu pháp luật, thi sáng tác, sân khấu hóa, hội diễn tuyên truyền viên giỏi...), giao lưu văn nghệ, thể thao,... về chủ đề bình đẳng giới và bạo lực trên cơ sở giới. Kế hoạch cũng đề ra nội dung tổ chức thăm hỏi, hỗ trợ các nạn nhân, gặp mặt, biểu dương những điển hình, điểm sáng và cá nhân tiêu biểu trong công tác bình đẳng giới, phòng, chống bạo lực đối vơi phụ nữ và trẻ em phù hợp với tình hình thực tiễn tại địa phương, đơn vị; tổ chức các đoàn kiểm tra liên ngành về bình đẳng giới và vì sự tiến bộ của phụ nữ tại các cơ quan, đơn vị, địa phương..; xử lý nghiêm các vụ việc vi phạm. UBND TP Đà Nẵng giao Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với Hội Liên hiệp Phụ nữ thành phố và các đơn vị liên quan tham mưu UBND thành phố tổ chức Lễ phát động Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở giới cấp thành phố; phối hợp với các đơn vị liên quan thực hiện tuyên truyền trực quan trên đường phố, các địa điểm trung tâm và trên các phương tiện thông tin đại chúng; tổ chức tập huấn nâng cao năng lực về bình đẳng giới cho cán bộ làm công tác bình đẳng giới và vì sự tiến bộ phụ nữ các sở, ngành, hội đoàn thể, địa phương. Đồng thời, Sở cần chỉ đạo các cơ sở cung cấp dịch vụ hỗ trợ bình đẳng giới và ứng phó với bạo lực trên cơ sở giới tăng cường công tác truyền thông, tư vấn, hỗ trợ phòng ngừa và ứng phó với bạo lực trên cơ sở giới, bạo lực với phụ nữ và trẻ em trong giai đoạn phòng, chống dịch Covid-19. Đôn đốc, giám sát các ngành, đoàn thể, các quận, huyện triển khai thực hiện kế hoạch này và tổng hợp, báo cáo kết quả Tháng hành động vi bình đẳng giới và phòng, chống bạo lực trên cơ sở giới về UBND thành phố và Bộ Lao động - Thương binh và Xã hội. UBND TP Đà Nẵng cũng giao Công an thành phố chủ động nắm tình hình, kịp thời phát hiện, xử lý nghiêm các hành vi bạo lực trên cơ sở giới, nhất là bạo lực đối với phụ nữ, trẻ em; phối hợp với các ban, ngành, đoàn thể, địa phương thực hiện tốt công tác hòa giải cơ sở; thực hiện phong trào Toàn dân bảo vệ an ninh Tổ quốc với lồng ghép tuyên truyền, phổ biến, giáo dục pháp luật về bình đẳng giới và phòng, chống bạo lực trên cơ sở giới. Khánh Hồng"}, {"42": "Man Utd thi đấu như đứa trẻ U10 “Man Utd đá bóng giống như những đứa trẻ U10 vậy” - Paul Scholes cay đắng nhận xét sau khi chứng kiến đội bóng thân yêu thất bại trước đội bóng yếu nhất bảng Istanbul Basaksehir ở Champions League. Chỉ trước đó vài ngày (sau khi Man Utd thua Arsenal), huyền thoại khác của Man Utd là Roy Keane từng tuyên bố: “HLV Solskjaer sẽ bị sa thải nếu như các cầu thủ Man Utd cứ thi đấu như vậy”. Solskjaer đáp trả lại đanh thép: “Roy Keane có quyền đưa ra chính kiến nhưng tôi vẫn tin vào lực lượng đang sở hữu”. Nhưng khi Solskjaer nói còn chưa dứt lời, Man Utd lại “đùa giỡn” với tương lai của ông, với lối chơi mà người ta không biết họ đang họ đang “đá thật hay đá đùa”. Nói vậy bởi lẽ, nếu đá thật (đúng tầm của CLB) thì không ai có thể chấp nhận nổi những sai lầm ngớ ngẩn như vậy. HLV Solskjaer khẳng định muốn “ăn tươi nuốt sống” Istanbul Basaksehir bằng việc bố trí ra sân đội hình chuyên về tấn công. Chỉ có duy nhất Matic thi đấu trong vai trò “máy quét” (và đồng thời cũng là người phát triển bóng từ dưới). Còn lại, tất cả đều phục vụ nhiệm vụ tấn công. Cần nói thêm rằng, HLV người Na Uy không sai khi bố trí đội hình như vậy. Nhưng điều đáng nói, dù trong bất kỳ hoàn cảnh nào, Quỷ đỏ không được phép quên nhiệm vụ phòng thủ. Đó cũng là quan điểm của Paul Scholes, Rio Ferdinand hay Van Persie sau trận đấu. Hãy thử chứng kiến bàn thua đầu tiên của Man Utd, mọi thứ giống hệt một trò đùa. Trong tình huống tổ chức phạt góc ở đầu trận (phút thứ 10), Quỷ đỏ dồn cả 11 cầu thủ sang phần sân đối phương. Trong đó, cả 4 hậu vệ của Man Utd đều xuất hiện trong vòng cấm (kể cả hai hậu vệ cánh). Chỉ còn duy nhất Matic đứng sau bọc lót nhưng ngôi sao người Serbia có lẽ cũng đang nghĩ mình tấn công, mà bỏ quên Demba Ba với khoảng trống mênh mông ở phía sau. Nhưng hãy nhìn kỹ tình huống này, HLV Solskjaer cũng... đứng ngoài đường piste và không xa so với Matic. Câu hỏi đặt ra là chiến lược gia người Na Uy đã làm gì trong tình huống đó mà không nhắc nhở cậu học trò lui về bọc lót. Chỉ có duy nhất trợ lý Mike Phelan mặc sức hò hét Matic ngoài đường piste nhưng... vô vọng. Người ta không rõ đây là kiểu chiến thuật gì nữa bởi nó quá phi thực tế và đầy mạo hiểm. Ngay cả những đội bóng siêu tấn công cũng không bao giờ dám bỏ mặc khung thành, để dồn cả 11 cầu thủ lên thực hiện phạt góc như vậy, chỉ trừ thời điểm cần bàn thắng ở những phút bù giờ. Còn ở bàn thua thứ 2, người ta cũng ngao ngán không kém. Bruno Fernandes (chuyền hỏng), Juan Mata (mất bóng) đương nhiên là những người phải chịu chỉ trích nhiều nhất. Dù vậy, hãy nhìn cái cách Man Utd tổ chức phòng ngự. Họ không hề có bất kỳ sự bọc lót nào. Ở thời điểm Visca băng lên dứt điểm, trước mặt anh chỉ là... khoảng trống. Ở phía sau, Van De Beek hay Luke Shaw quá ung dung chứng kiến đối thủ ghi bàn. Chỉ hai sai lầm ấy thôi, Man Utd đã không xứng đáng được tha thứ. Bởi lẽ, nó chỉ phù hợp với những trận giao hữu, chứ không thể xuất hiện ở đấu trường số 1 thế giới như Champions League. Nhưng những sai lầm mới chỉ là một nửa của vấn đề. Cái cách Man Utd phản ứng lại sau khi bị dẫn trước cũng khiến người ta ngao ngán không kém. Chẳng hề có chút quyết tâm nào cho thấy họ muốn ghi bàn (dù có tới cả hiệp 2 để tìm kiếm bàn thắng). Chẳng có đội bóng nào bị dẫn trước mà trong cả hiệp 2 chỉ có đúng 1 lần dứt điểm trúng khung gỗ. Lối chơi chậm chạp, bình tĩnh tới khó hiểu của dàn sao Man Utd khiến bất cứ ai cũng phải sốt ruột. Người ta đang tự hỏi, vai trò của HLV Solskjaer ở đâu trong việc thúc đẩy tinh thần chiến đấu của các học trò. Có lời nhận xét rất chính xác của Van Persie sau trận đấu: “Có cảm giác như Man Utd không muốn đá. Tôi không bao giờ ngại thua cuộc, miễn là đội bóng của tôi không chạy ít hơn đối thủ. Tôi muốn sự cam kết hướng về phía trước, kể cả trong lúc phòng ngự”. Nhưng cái tinh thần chiến đấu “cần phải có” ấy đâu mất rồi? HLV Solskjaer xứng đáng bị sa thải Cùng ngày Man Utd thất bại, Chelsea đã thắng tưng bừng trước Rennes. Tại sao chúng ta lại phải nói về Chelsea lúc này? Đơn giản, ở giai đoạn đầu mùa, họ gặp vấn đề y hệt như Man Utd nhưng quan trọng, tư duy của Lampard đã thay đổi, dẫn tới Chelsea đang dần hoàn thiện hơn. Trong cả mùa giải trước và giai đoạn đầu mùa này, Chelsea thi đấu phòng ngự hết sức ngờ nghệch. Nhưng sau trận hòa 3-3 trước Southampton, HLV Lampard đã tuyên bố: “Các cầu thủ làm trái ý tôi. Ở thời điểm cuối trận, khi mà tôi muốn họ chơi bóng dài nhiều hơn, dâng lên áp sát ít hơn thì họ lại vẫn muốn chơi bóng thực sự”. Quả thực, sau trận đấu ấy, Chelsea đã lột xác. Họ đã thể hiện lối chơi xù xì chưa từng thấy dưới thời Lampard. Kết quả, The Blues đã giữ sạch lưới trong 5 trận liên tiếp sau đó. Quan trọng lối chơi của Chelsea dần định hình, chứ không mông lung như Man Utd. Man Utd từng thể hiện sự xù xì ấy trong các trận với PSG, Leipzig hay Chelsea. Nhưng điều đáng nói, tới trận gặp Istanbul Basaksehir, họ lại “quên sạch tất cả”, dồn lên tấn công tới mức ngây thơ. Để ý thấy, giờ đây, sau khi dẫn bàn, Chelsea không còn dồn lên hủy diệt đối thủ như trước, thay vào đó, họ kiểm soát thế trận và bắt đối thủ phải chơi theo ý mình. Trong khi đó, Man Utd của Solskjaer “nửa nạc nửa mỡ”. Người ta không rõ chiến thuật thực sự của Quỷ đỏ là gì bởi nó chưa bao giờ rõ ràng. Giống như Chelsea của Lampard, Arsenal của Mikel Arteta cũng đang tốt dần lên nhờ việc định hình rõ ràng lối chơi. Họ sẵn sàng dẹp bỏ lối chơi tấn công ngây thơ để chơi thứ bóng đá gai góc hơn. Bởi lẽ đó, Man Utd chưa bao giờ giữ được sự ổn định dưới thời HLV Solskjaer là vì thế. Đơn giản, họ không tìm được sự ổn định (một cách tương đối) từ chính mình. Cần nói thêm rằng đây là sự ổn định về lối chơi, chứ không phải ôm khư khư đội hình tới mức bảo thủ như Solskjaer giai đoạn cuối mùa trước và đầu mùa này. So với hai HLV cùng thế hệ, rõ ràng, Solskjaer đang đuối hơn hẳn. Chẳng có lời bào chữa nào cho họ lúc này. Có lẽ, ngày bị sa thải đang tới rất gần với chiến lược gia người Na Uy. H.Long"}, {"43": "Theo báo cáo của giám sát trận đấu, HLV Chu Đình Nghiêm có nhiều hành động, phản ứng thái quá với trọng tài ở trận CLB Hà Nội thắng Sài Gòn FC 4-2 trên sân Hàng Đẫy tối 4/11 tại vòng 7 giai đoạn 2 LS V-League 2020. “Thuyền trưởng” CLB Hà Nội đứng trước nguy cơ nhận án kỷ luật và không được phép chỉ đạo ở trận CLB Hà Nội làm khách trước Than Quảng Ninh trên sân Cẩm Phả ngày 8/11. Khoản 1 Điều 60 Mục 7 về Kỷ luật Liên đoàn Bóng đá Việt Nam ghi rõ: \"Người nào phản ứng với trọng tài, giám sát, ban tổ chức giải vì bất kỳ lý do gì khi những người này đang làm nhiệm vụ, tùy theo mức độ vi phạm, có thể bị cảnh cáo; hoặc bị đình chỉ thi đấu, đình chỉ làm nhiệm vụ ít nhất 2 trận và bị phạt tiền tối thiểu 5 triệu đồng\". Cuối hiệp 1 trận đấu với Sài Gòn FC, HLV Chu Đình Nghiêm nhiều lần dùng lời lẽ nhạy cảm để biểu lộ cảm xúc, phản ứng với trọng tài thái quá. Ở giờ nghỉ giải lao, ông Nghiêm cùng nhiều thành viên ban huấn luyện lao vào sân phản ứng với trọng tài về công tác điều khiển trận đấu trong hiệp 1. CLB Hà Nội đang đứng thứ 2 V-League 2020 với 36 điểm, ít hơn 2 điểm so với CLB Viettel. Ở vòng đấu cuối ngày 8/11, đội bóng thủ đô phải thắng trên sân Quảng Ninh, còn Sài Gòn FC phải thắng Viettel thì CLB Hà Nội mới bảo vệ được chức vô địch. Thùy Anh"}, {"44": "“Trong số 30 doanh nghiệp vừa xin trợ cấp của Chính phủ Nhật Bản để chuyển dòng vốn đầu tư thì có 15 doanh nghiệp đã chọn Việt Nam. Tổng Giám đốc Samsung thông báo rằng tập đoàn này đang gấp rút xây dựng, hoàn chỉnh trung tâm nghiên cứu phát triển lớn nhất Đông Nam Á tại Việt Nam” . Ông Vũ Tiến Lộc - Chủ tịch VCCI dẫn lời Đại sứ Nhật Bản, thông tin với đại biểu Quốc hội tại phiên thảo luận chiều ngày 3/11 về tình hình kinh tế - xã hội năm 2020. Không những vậy, ông Lộc còn cho biết thêm, Diễn đàn doanh nghiệp Ấn Độ - Thái Bình Dương đã tổ chức hội nghị lớn nhất trong lịch sử với sự tham gia của 2.200 đại biểu từ 50 quốc gia và vùng lãnh thổ. Tại đây, Việt Nam đã ký được các hợp đồng trị giá 11 tỷ USD đầu tư vào lĩnh vực năng lượng tái tạo, cơ sở hạ tầng. Những con số “biết nói” này đã cho thấy sức hút của Việt Nam trong con mắt nhà đầu tư nước ngoài. Rõ ràng, sự lấp lánh của nền kinh tế Việt Nam hoàn toàn không phải chỉ là những lời ngợi ca có cánh mang tính chất xã giao trên báo chí nước ngoài, mà hoàn toàn xuất phát từ sự đánh giá nghiêm túc về tính lợi ích của nhà đầu tư. Như nhiều chuyên gia cũng đã phân tích, về mặt địa lý, Việt Nam thuận lợi cho hoạt động chuyển dịch nhà máy của những doanh nghiệp lớn. Bên cạnh đó, những yếu tố quan trọng khác như sự ổn định về chính trị, các chính sách thu hút đầu tư cũng giúp Việt Nam giành lợi thế trước những “đối thủ” khác trong cuộc đua “làm tổ cho đại bàng”. Hơn nữa, trong khi nhiều nền kinh tế lớn đang phải vật lộn với triển vọng tăng trưởng âm, các quốc gia đối mặt suy thoái do tác động của dịch Covid-19 thì Việt Nam vẫn trụ vững. Quỹ Tiền tệ quốc tế (IMF) mới đây đưa ra đánh giá, Việt Nam là nền kinh tế tăng trưởng dương duy nhất trong ASEAN với GDP năm 2020 và 2021 lần lượt đạt tăng trưởng 1,6% và 6,7%. Với mức tăng này, quy mô GDP của Việt Nam năm 2020 ước tính đạt 340,6 tỷ USD, đứng thứ 4 ở khu vực ASEAN. Phát biểu tại phiên thảo luận tổ của Quốc hội sáng 2/11, Thủ tướng Nguyễn Xuân Phúc nói: “Mặc dù rất khát khao làm giàu nhưng chúng ta không thể đón khách du lịch, không thể đánh đổi vì kinh tế, chủ quan lơ là với Covid-19. Tôi bị phản đối vì không cho khách du lịch vào nước”. Từ câu nói đó của người đứng đầu Chính phủ, phần nào chúng ta hiểu được những áp lực đáng kể lên nhà điều hành khi đứng trước bài toán tăng trưởng và kiểm soát dịch. Dù vậy, cho đến thời điểm này, chúng ta có quyền tự hào về những kết quả đã được, và tin rằng, các chính sách điều hành của Chính phủ vẫn đang đi đúng hướng. Chính nhờ hoạt động kiểm soát tốt dịch bệnh đã giúp chúng ta không những bảo vệ được sức khoẻ cho người dân mà còn tạo nền tảng để phát triển kinh tế một cách chắc chắn và bền vững. Thủ tướng Nguyễn Xuân Phúc từng nói rằng: “Toàn dân tộc, quốc gia phải đoàn kết và vươn lên, nâng quy mô nền kinh tế ngày càng lớn mạnh”. Đó không chỉ là quyết tâm của Thủ tướng, của riêng Chính phủ mà còn cần là nỗ lực của cả đất nước, của từng cán bộ, từng người dân. Trước mắt chúng ta là một nhiệm kỳ mới với những nhân tố lãnh đạo mới cũng đang dần xuất hiện. Kết quả đạt được ở thời điểm này là bàn đạp để kinh tế đất nước tiến lên trong tương lai, nhưng sự thành công của tương lai ra sao, đất nước có thể lớn mạnh thế nào còn phụ thuộc và “tâm-tầm-tài”, sự bản lĩnh của thế hệ lãnh đạo mới. Người viết cho rằng, xây dựng một nền tảng tốt về mặt con người cũng quan trọng như tạo được cơ chế minh bạch và bình đẳng. Nhiệm vụ đón được “đại bàng” cần đi đôi với giữ chân “chim sẻ”, quan tâm đến doanh nghiệp FDI nhưng cũng cần chăm chút, tạo điều kiện cho doanh nghiệp trong nước phát triển… Không thể phủ nhận sự quan trọng của tăng trưởng kinh tế, nhưng sẽ thực sự có ý nghĩa khi quả ngọt tăng trưởng đến được với mọi doanh nghiệp và người dân! Bích Diệp"}, {"45": "Trong khi nước Mỹ đang chờ đợi kết quả kiểm phiếu từ các bang chiến trường còn lại, bất kể ai cuối cùng giành chiến thắng, ngành thăm dò dư luận Mỹ rõ ràng đã lặp lại sai lầm 4 năm trước là đánh giá thấp sự ủng hộ dành cho Tổng thống Donald Trump. Việc này đặt ra câu hỏi liệu ngành này có thể sống sót sau thêm một cuộc khủng hoảng niềm tin nữa hay không. \"Tôi muốn xem tất cả kết quả cuối cùng, tôi muốn xem những sai lệch giữa các cuộc thăm dò trước bầu cử và kết quả cuối cùng\", Christopher Borick, từ Đại học Muhlenberg ở Pennsylvania, nói. \"Nhưng có rất nhiều bằng chứng cho thấy chúng ta lại có những vấn đề lớn. Cần phải xem những vấn đề đó sâu đến mức nào\". Ở một số bang, nơi các cuộc thăm dò trước bầu cử dự đoán Tổng thống Trump thua sít sao như Ohio, Iowa và Florida, ông trên thực tế lại là người chiến thắng với cách biệt đáng kể vào đêm 3/11. Và ở bang Biden được cho là thắng dễ như Nevada, cách biệt vẫn quá sít sao để ông được xác định là người chiến thắng. Dựa trên các lá phiếu đã được kiểm đếm, điều rõ ràng là các cuộc thăm dò đã đánh giá quá cao mức độ ủng hộ của cử tri dành cho Biden, đặc biệt là trong nhóm cử tri da trắng và nam giới. Trong khi các cuộc thăm dò trước bầu cử nói rằng cử tri da trắng trên 65 tuổi đã từ bỏ Trump, điều đó không thực sự diễn ra. Kết quả là Biden không đạt thành tích cao không chỉ ở các bang đa sắc tộc như Florida mà còn ở các khu vực ngoại ô, đông người da trắng như hạt Macomb ở bang Michigan, nơi ông được nhiều người kỳ vọng sẽ lấn át đối thủ. Borick chỉ ra rằng trong khi các cuộc thăm dò ý kiến cấp bang đã sai lệch rất nhiều vào năm 2016, chúng vẫn ổn định trong bầu cử quốc hội giữa kỳ năm 2018. Điều này khiến ông kết luận rằng quan điểm của người Mỹ về Trump có thể đặc biệt khó đo lường. \"Rốt cục, giống như rất nhiều thứ liên quan đến Trump, có lẽ cần những cách thăm dò khác biệt mỗi khi tên ông ấy xuất hiện trên lá phiếu\", Borick nói. \"Cả hai cuộc bầu cử có Trump đều diễn biến theo cách khác thường so với những cuộc bầu cử khác\". Việc so sánh thăm dò hậu bầu cử với trước bầu cử có thể cung cấp một vài manh mối về những gì các cuộc thăm dò trước bầu cử đã bỏ lỡ. Điểm nổi bật nhất là sự ủng hộ dành cho Trump từ cử tri da trắng có trình độ đại học, đặc biệt là nam giới. Theo các cuộc thăm dò hậu bầu cử, hai ứng viên nhận được sự ủng hộ đồng đều từ nhóm cử tri này, trong khi gần như tất cả thăm dò quy mô quốc gia và tại bang chiến trường đều cho thấy Biden chiếm ưu thế. Một số nghiên cứu chỉ ra rằng những người có học vấn cao có thể ngần ngại công khai ủng hộ Trump vì áp lực xã hội. Về nhóm da trắng không có trình độ đại học, trong nhiều cuộc thăm dò qua điện thoại trước bầu cử, Trump chủ yếu nhận được sự ủng hộ từ cử tri tuổi ngũ tuần. Tuy nhiên, thăm dò hậu bầu cử cho thấy cử tri tuổi lục tuần mới là nhóm ủng hộ mạnh mẽ nhất, giống năm 2016. Về Covid-19, điều đáng chú ý là so với hầu hết khảo sát trước bầu cử, thăm dò hậu bầu cử cho thấy một tỷ lệ cử tri nhỏ hơn tán đồng với các biện pháp thận trọng thay vì mở cửa xã hội nhanh chóng. Tính đến chiều 4/11, số cử tri cho rằng ngăn chặn Covid-19 quan trọng hơn chỉ cao hơn 9% so với những người muốn nhanh chóng xây dựng lại nền kinh tế, theo khảo sát hậu bầu cử. Trong thăm dò trước bầu cử, khoảng cách này thường ở mức hai con số và phần lớn cử tri trên toàn quốc nói rằng họ thích thận trọng và kiềm chế dịch. Có vẻ như virus cũng không phải là yếu tố thúc đẩy cử tri chọn lựa ứng viên như nhiều cuộc thăm dò từng truyền tải. Bầu cử năm nay có hai nguồn dữ liệu để truyền thông cân nhắc. Bộ dữ liệu truyền thống là thăm dò hậu bầu cử của Edison Research được tiến hành thay mặt cho một nhóm hãng tin, được thực hiện qua điện thoại với những cử tri đã bỏ phiếu sớm và phỏng vấn trực tiếp tại điểm bỏ phiếu. Trong khi đó, AP tiến hành cuộc khảo sát cử tri riêng được gọi là VoteCast, sử dụng dữ liệu từ các câu trả lời trực tuyến do NORC, một nhóm nghiên cứu có trụ sở tại Đại học Chicago, tập hợp. Bằng cách nhìn vào hai bộ dữ liệu, có thể thấy rằng có nhiều cử tri coi Covid-19 là vấn đề lớn trong cuộc sống của họ hơn những người nói rằng đó là vấn đề định đoạt lá phiếu của mình. VoteCast cho thấy cứ 10 cử tri thì có ít nhất 4 người coi đại dịch là vấn đề nghiêm trọng nhất đất nước phải đối mặt trong danh sách gồm 9 lựa chọn. Nhưng trong thăm dò của Edison Research, khi được hỏi vấn đề nào có ảnh hưởng lớn nhất đến lá phiếu, số người trả lời là Covid-19 chưa bằng một nửa tỷ lệ nói trên. Kinh tế có tác động đến họ lớn hơn nhiều. Không phải mọi nhà thăm dò đều đưa ra kết quả tệ. Ann Selzer, từ lâu được coi là một trong những nhà thăm dò hàng đầu tại Mỹ, đã công bố dữ liệu với Des Moines Register vài ngày trước Ngày bầu cử, cho thấy ông Trump dẫn trước 7 điểm ở Iowa, gần giống kết quả thực tế. Điều đặc biệt là Trafalgar Group, bên từng dự đoán đúng Trump đắc cử năm 2016, năm nay cũng có kết quả tương đối chính xác ở nhiều bang. Công ty là một trong những nhà thăm dò hiếm hoi 4 năm trước ghi nhận sức mạnh của Trump ở vùng Trung Tây và Pennsylvania. Mặc dù các cuộc thăm dò năm nay của họ \"thiên đỏ\" hơn thực tế, chúng vẫn gần với cục diện ở các bang như Michigan, Wisconsin và Nevada hơn nhiều cuộc thăm dò ý kiến khác, vì họ không đánh giá thấp sức hút của Trump. \"Nhiều người rất nhiệt tình bỏ phiếu chống Trump\", Matt Towery, người từng dự đoán đúng Trump đắc cử năm 2016, nói. \"Nhưng cũng có nhiều người sẵn sàng 'băng qua than hồng' để bỏ phiếu cho ông\". Christopher Wlezien, từ Đại học Texas ở Austin, đưa ra một số lý do các cuộc thăm dò không phản ánh đúng thực tế. \"Có thể là cử tri quyết định vào phút chót đã chọn Trump, giống năm 2016\", ông nói. \"Cũng có thể là số người ủng hộ đảng Cộng hòa đi bỏ phiếu tăng đột biến\". \"Một số người ủng hộ đảng Dân chủ có thể cảm thấy Biden sẽ thắng chắc nên đã không bỏ phiếu\", ông nói. \"Khả năng này không cao nhưng có thể xảy ra\". Phương Vũ (Theo NYTimes)"}, {"46": "Các tin nhắn được đính kèm hình ảnh, đường link và nội dung quảng cáo nền tảng có tên \"V8\" cung cấp các trò chơi cá cược, cờ bạc trực tuyến. Tuy nhiên, các tin nhắn lần này được gửi từ các email, thay vì đầu số quốc tế lạ như hồi tháng 7. Anh Ngọc Minh, tại Cầu Giấy, Hà Nội cho biết từ đầu tuần này nhận được hai tin nhắn quảng cáo ứng dụng cờ bạc V8, dù trước đó, đã làm theo hướng dẫn của nhà mạng để chặn tin nhắn \"rác\" này. Một số người dùng iPhone khác cũng phản ánh, đã chặn và không nhận được tin nhắn mời đánh bạc từ đầu tháng 9 nhưng đến nay lại bị làm phiền. Cuối tháng 8, Mobifone cho biết, đây là các tin nhắn OTT, phát sinh trên ứng dụng iMessage qua kết nối DATA, ngoài phạm vi kiểm soát của nhà mạng. Hãng đã liên hệ với bộ phận chăm sóc khách hàng của Apple để có giải pháp xử lý tin nhắn rác. Các nhà mạng khác cũng gửi tin nhắn cảnh báo và hướng dẫn người dùng chặn loại tin nhắn này. Cục Viễn thông cho biết đã trao đổi vấn đề này với Apple. Theo lãnh đạo Cục, phía Apple nói không làm lộ ID của người dùng, các đối tượng có những thủ thuật để mò ngẫu nhiên ID để gửi các tin nhắn quảng cáo này. Apple cũng không biết được nội dung tin nhắn do đã bị mã hóa. Apple có cơ chế để khách hàng tự bảo vệ mình, chặn, lọc các tin nhắn không mong muốn và khóa các nguồn phát tán. Gần đây, các cơ quan quản lý liên tiếp đưa ra nhiều giải pháp để xử lý rác viễn thông.Nghị định  đã được ban hành cho phép chủ thuê bao có thể miễn nhận cuộc gọi, tin nhắn quảng cáo và phạt tiền đến 100 triệu đồng với người phát tán rác viễn thông từ 1/10. Tuy nhiên, các tin nhắn OTT mời đánh bạc trên là loại hình rác viễn thông mới có tại Việt Nam và hiện chưa có chế tài để xử lý. Anh Tú"}, {"47": "Cụ thể, kỳ họp thứ 10, phiên chất vấn được xem là để tổng kết lại hoạt động giám sát của Quốc hội khoá XIV. Quốc hội sẽ không chất vấn theo nhóm vấn đề như thông lệ mà các đại biểu Quốc hội có thể chất vấn với bất cứ vấn đề gì quan tâm. Vấn đề thuộc trách nhiệm của cá nhân nào thì cá nhân đó có trách nhiệm trực tiếp trả lời. Tổng thời gian dành cho phiên chất vấn kỳ này là 2,5 ngày, kéo dài từ sáng ngày 6/11 tới hết buổi sáng ngày 10/11/2020. Nội dung phiên chất vấn là chất vấn những người đứng đầu các cơ quan liên quan về việc thực hiện các nghị quyết của Quốc hội về giám sát chuyên đề và chất vấn trong nhiệm kỳ khóa XIV và một số nghị quyết trong nhiệm kỳ khóa XIII. Theo quy định về những chức danh phải trả lời chất vấn trước Quốc hội thì các thành viên Chính phủ (lãnh đạo Chính phủ và các Bộ trưởng, thủ trưởng cơ quan ngang bộ), Chánh án TAND tối cao, Viện trưởng VKSND tối cao đều có thể được mời lên “ghế nóng” khi có chất vấn liên quan trực tiếp đến lĩnh vực phụ trách. Danh sách những người có thể phải lên “ghế nóng” vào khoảng 30 người. Chốt lại phiên chất vấn kỳ này, Thủ tướng Chính phủ Nguyễn Xuân Phúc, ngoài việc trực tiếp trả lời chất vấn của đại biểu Quốc hội sẽ phát biểu làm rõ thêm một số nội dung thuộc trách nhiệm của Chính phủ. Theo chương trình chi tiết, người đứng đầu Chính phủ được dành 115 phút vào cuối phiên chất vấn sáng 10/11. Phương Thảo"}, {"48": "Ngày 4/10, kết quả của cuộc bầu cử Tổng thống Mỹ thứ 46 trở thành đề tài được bàn tán khắp mạng xã hội. Ca sĩ Cardi B liên tục cập nhật thông tin bầu cử qua Instagram có 78 triệu lượt theo dõi của mình. Để giải toả căng thẳng, Cardi B bất ngờ đăng ảnh của SoYtiet - TikToker Việt Nam từng một thời gây bão mạng xã hội Mỹ với những video đếm số bằng tiếng Anh. \"Người duy nhất tôi tin tưởng trong việc kiểm phiếu lúc này\", Cardi B viết, kèm ảnh chân dung của SoYtiet. Bên dưới bức ảnh, nữ rapper còn bình luận thêm: \"Tôi đến chết mất thôi\". Thông điệp Cardi B gửi đi có thể liên quan đến những tranh cãi trong việc kiểm phiếu bầu cử Tổng thống Mỹ. Trong các video của mình, SoYtiet chỉ tập trung vào việc đếm số, chưa từng nhầm lẫn và không để bị tác động bởi không gian xung quanh. Ngay sau đó, hàng loạt nghệ sĩ nổi tiếng của Mỹ cũng \"gọi tên\" SoYtiet. \"Anh ở đâu, chúng tôi cần anh\" - bài đăng của Rihanna trên Instagram có hơn 87 triệu lượt theo dõi, kèm hình ảnh của chàng trai gốc Bình Định. Video SoYtiet đếm số cũng được rapper Snoop Dogg chia sẻ lại. Đây không phải lần đầu tiên SoYtiet gây \"bão\" trên mạng xã hội Mỹ. TikToker sinh năm 1988 từng bất ngờ nổi tiếng khắp nơi khi được Snoop Dogg, Wiz Khalifa, Miley Cyrus và nhiều nghệ sĩ lớn chia sẻ lại các bài hát \"đếm số\". Justin Bieber còn cover lại cả ca khúc của Soytiet. Nhiều DJ nổi tiếng cũng làm mới lại bài hát của anh trên nền nhạc sôi động. Trên tài khoản TikTok có 1,3 triệu người theo dõi, SoYtiet chủ yếu chia sẻ các video đếm số bằng tiếng Anh khi đi chăn bò, trong giờ nghỉ giải lao. Các bài hát của anh không theo bất kỳ giai điệu nào, SoYtiet cũng không có ngoại hình bắt mắt nhưng anh luôn tự tin và vui vẻ mỗi khi xuất hiện. Khương Nha"}, {"49": "Nội dung trên được nêu trong báo cáo ngày 5/11 của Sở Xây dựng với Thành uỷ và thành phố Hà Nội về việc khắc phục những bất cập tại Khu xử lý chất thải Nam Sơn (bãi rác Nam Sơn). Theo Sở Xây dựng, sau khi xác định nguyên nhân gây mùi hôi, các đơn vị liên quan đã tổ chức khắc phục. Giảm mùi hôi từ các phương tiện, rà soát quy trình vận hành bãi; phân luồng từ xa, theo giờ các xe vận chuyển để không gây ùn ứ, giám sát rửa xe khi ra khỏi bãi. Diện tích rác hở được tăng cường phun chế phẩm khử mùi theo khung giờ 8h đến 12h và 15h đến 16h30 hàng ngày. Từ ngày 23/10 đến ngày 3/11, nhà chức trách phun 255 lít thuốc diệt ruồi, 126 lít chế phẩm khử mùi và phủ bạt che khoảng 17.000 m2. Các đơn vị xử lý nước rỉ rác được yêu cầu vận hành tối đa công suất xử lý để khắc phục mùi hôi thối gây ô nhiễm môi trường tại các ô chứa. Hiện công suất trung bình các trạm từ ngày 1 đến 4/11 đạt khoảng 3.700-4.200 m3/ngày. Để diệt ruồi, Trung tâm y tế dự phòng huyện Sóc Sơn phun toàn bộ vùng ảnh hưởng 500m, khoảng 2.800 hộ. Công ty Môi trường đô thị Hà Nội (Urenco) phun tăng cường trong khu xử lý trên toàn bộ diện tích rác hở khoảng 2 ha, đến nay cơ bản đã hạn chế ruồi phát sinh. Nam Sơn là bãi rác lớn nhất của thủ đô, hiện mỗi ngày tiếp nhận trên 5.000 tấn, chiếm 77% của toàn thành phố. Do có nhiều bất cập, trong đó có mùi hôi làm ảnh hưởng đến cuộc sống của người dân khu vực quanh bãi rác nên những năm qua đã 15 lần người dân chặn xe vào bãi. Tại cuộc đối thoại của Thành uỷ Hà Nội với người dân vùng bị ảnh hưởng của bãi rác vào cuối tháng 10, người dân phản ánh tình trạng việc phun thuốc ruồi muỗi trong bãi rác qua loa, chưa đạt yêu cầu. Người dân đề nghị thành phố công khai kết quả quan trắc môi trường để nhân dân kiểm tra, giám sát. Cũng với khắc phục mùi hôi, ô nhiễm môi trường khu vực bãi rác Nam Sơn, Thành uỷ, thành phố Hà Nội đã thành lập các tổ công tác để giải quyết dứt điểm các tồn tại qua nhiều năm. Hàng loạt chính sách hỗ trợ người dân sống trong khu vực ảnh hưởng được ban hành như cấp thẻ bảo hiểm y tế, di dời người dân, làm đường, đèn chiếu sáng, cấp nước sạch... Được xây dựng từ năm 1999, khu liên hiệp xử lý chất thải Nam Sơn, huyện Sóc Sơn được quy hoạch đến năm 2020 với quy mô 157 ha, năm 2030 là 257 ha và đến năm 2050 là 280 ha tại các xã Bắc Sơn, Nam Sơn và Hồng Kỳ huyện Sóc Sơn. Võ Hải"}, {"50": "Liên tiếp xảy ra tình trạng “tham nhũng” bữa ăn của học sinh Theo phản ánh của phụ huynh trường Tiểu học Phước Long 1, TP Nha Trang, vào giữa tháng 10, khi kiểm tra thì họ phát hiện lượng thức ăn không giống như nhà bếp thông báo. Cụ thể như thịt heo thì ban đầu nhà bếp báo 65kg nhưng phụ huynh yêu cầu cân lên chỉ được 32kg. Sau đó nhà bếp mua thêm thành được 44kg nhưng lại nói vì thức ăn thấy ít nên tự bỏ tiền túi mua thêm. Điều này gây ra nhiều lo lắng, nghi ngờ từ phụ huynh khi con em đi học về “than đói, ăn không ngon”. Sau khi phụ huynh nghi ngờ về chất lượng suất ăn cho học sinh và đòi quyền lợi từ giữa tháng 10, ngành chức năng TP Nha Trang đã về trường kiểm tra, làm việc nhưng phụ huynh chờ đợi một tháng qua, đến nay chưa nhận được bất kỳ một câu trả lời hay phản hồi thiện chí nào từ nhà trường và Phòng GD&ĐT. Sau đó xảy ra sự việc trường Tiểu học Newton Goldmark Hà Nội từ chối cung cấp suất ăn cho 39 học sinh, sau khi phụ huynh của 39 em này “dám” ý kiến với trường về chất lượng của nguồn thực phẩm không đảm bảo. Liền sau đó là vụ việc các phụ huynh của Trường tiểu học Trần Thị Bưởi, Quận 9, TPHCM phát hiện đồ ăn trưa của các con ở trường vừa bị ăn bớt về số lượng, lại sử dụng thực phẩm thối hỏng, giá rẻ bằng 1/3 giá thị trường. Sau đó cách hành xử của lãnh đạo trường lại càng khiến phụ huynh thất vọng thêm. Trước đó còn rất nhiều vụ việc khác liên quan đến vấn đề an toàn thực phẩm và chất lượng bữa ăn của học sinh tại nhiều nơi được báo chí đăng tải. “Không hiểu điều gì đang xảy ra với ngành giáo dục nữa! từ chất lượng của bộ sách giáo khoa, tình trạng lạm thu cho đến bữa ăn của các con đang bị xà xẻo, đưa lên bàn cân về “giá dịch vụ”. Là một độc giả, tôi thực sự không cầm được nước mắt khi chứng kiến bữa ăn trị giá chỉ khoảng vài ngàn đồng của các con! Tôi không hiểu họ có phải là con người không khi làm vậy với các con, một thế hệ tương lai của đất nước!”, bạn đọc Duy Hải thốt lên đầy bức xúc! “Vô cảm, vô lương tâm, vô đạo đức và tham nhũng vặt” Trả lời PV Dân trí, TS Nguyễn Tùng Lâm, Chủ tịch Hội tâm lý Giáo dục Hà Nội bức xúc cho rằng, việc ăn bớt khẩu phần của học sinh không phải bây giờ mới được đặt ra. Nhiều sự việc đau lòng, nhiều phụ huynh đã bật khóc khi nhìn vào khẩu phần ăn của con và phải phản ánh đến cơ quan công luận. Tuy nhiên, nhiều trường học vẫn “nhắm mắt làm ngơ” vấn đề thực phẩm. “Hiện có một số trường tự tổ chức bếp ăn nhưng một số trường thuê các công ty bên ngoài cung cấp suất ăn. Tôi cho rằng, cần phân định rạch ròi việc công ty ăn bớt hay nhà trường chủ trương ăn bớt. Tuy nhiên, cho dù là ai, việc ăn bớt khẩu phần của trẻ em vừa vi phạm pháp luật, đó còn là tham ô, ăn cắp”, TS Tùng Lâm nói. Bạn đọc Tuấn Hoàng: “Thật không hiểu nổi, cái vấn đề cắt xén, ăn bớt, tiêu cực luôn luôn xảy ra như nó là 1 thói quen vậy. Các con là những mầm sống mới của đất nước, là tương lai của đất nước mà cũng bị cắt xén đến từng bữa ăn như thế. Như này khác gì đang hủy hoại chính tương lai của chúng ta. Và người đứng đầu luôn chỉ nhận trách nhiệm và xin lỗi. Tại sao những điều đấy các vị có thể làm trước khi sự việc được phanh phui ra mà lại không làm?”. Lo ngại vấn đề thực phẩm bẩn trong nhà trường sẽ là nguyên nhân bệnh tật của một thế hệ mầm non đất nước, nhiều bạn đọc cho rằng: “Cần phải quy rõ trách nhiệm và xử lý, tôi nghĩ thậm chí có cả 1 đường dây (quy trình đàng hoàng) thì mới có chuyện như đồ ăn không đạt chất lượng và lèo tèo như vậy. Tôi nghĩ rất nhiều trường học ăn bán trú khác cũng như vậy mà phụ huynh học sinh lại không biết và không kiểm soát được. Ăn thế này bảo sao các cháu bị ngộ độc, rồi lâu dài còn có thể gây ra các bệnh khác nữa”, bạn đọc Minh Tuấn. Đồng quan điểm, bạn đọc Xuan Truong: “Ăn đồ hỏng bảo sao ung thư giờ nhiều và ngày càng trẻ hóa, giò lụa bình thường 160.000/kg mà đây 65.000 thì chỉ có ăn thịt thối với phụ gia độc hại, con người vô lương tâm, ăn thì cũng vừa thôi ăn hết cả da lẫn thịt lẫn xương hỏi đạo đức ở đâu?”; “Ăn 1,2 bữa không sao nhưng ăn hàng mấy năm trời mà nhà trường làm ăn như này là giết dần giết mòn thế hệ của tương lai đấy”, bạn đọc Đỗ Anh Tuấn Bạn đọc Hải Hà:“Xin hỏi các vị hiệu trưởng ở đây rằng: lương tâm của 1 con người ở đâu khi các vị cho các con trẻ ăn các loại thực phẩm rẻ tiền, thối hỏng? lương tâm của một người làm giáo dục, một người quản lý ở đâu khi các vị chỉ biết nói lời xin lỗi khi sự việc bị lộ? nếu không bị lộ thì các vị vẫn nhẫn tâm để con trẻ ăn đồ bỏ đi như vậy sao?Lương tâm của 1 con người còn không có mà lại đứng ở vai trò quản lý ngành giáo dục, thì thật là tai ương cho biết bao thế hệ!” “Bữa ăn với giá như thế thì ăn sẽ đủ chất và ngon. Tuy nhiên, điều đó chỉ xảy ra khi hiệu trưởng có Tâm lo cho các em. Tâm ở đây là gì: đừng có ăn bớt, ăn chặn bằng cách cấu kết với nhà cung cấp thực phẩm và phải giám sát, có thực đơn hàng ngày rõ ràng. Bữa ăn các cháu mà bị bên này bớt 1 phần, hiệu trưởng ngắt 1 khúc thì chỉ còn cơm trộn canh vs trứng thôi”, bạn đọc Mai Anh Bảo. “Vấn đề nghiêm trọng như vậy mà Hiệu trưởng lại chỉ viết thư ngỏ dán ở bảng tin. Tại sao không dám đối diện nói chuyện trực tiếp với phụ huynh. Nếu đủ dũng cảm bà Hiệu trưởng hãy xin từ chức!”, bạn đọc Fukoku Tien. Nhiều bạn đọc đưa ra một số giải pháp như phụ huynh nấu cơm rồi cho con mang đi học, lại vấp phải ý kiến trái chiều rằng: “việc này chỉ có thể thực hiện ở các trường dân lập, còn nếu học ở công lập thì ngay lập tức con bạn sẽ bị chuyển sang một lớp khác. Nếu con bạn mang cơm đi thì các cô…ăn gì?”. Ý kiến được 100% bạn đọc đồng tình, rằng: “Nếu làm nhà giáo mà lại thiếu trách nhiệm, để xảy ra vụ việc trên thì nên tự viết đơn xin nghỉ”,bạn đọc Xuan Long Nguyen; “Hãy xin lỗi bằng hành động đó là từ bỏ vị trí quản lý. Các vị không còn đủ uy tín, năng lực và tư cách để là quản lí GD”; “Không có con học trường này nhưng tôi đã đọc rất nhiều báo nói về vụ này, hiệu trưởng gì mà lấp liếm sự việc, hiệu trưởng gì mà vòng vo, còn to tiếng thách thức phụ huynh không cho con học được thì chuyển trường. Nếu không có vụ phụ huynh tập trung suốt đêm ở cổng trường đêm 02/11/2020 thì cô ta có xin lỗi hay không? Nếu môi trường giáo dục còn những hiệu trưởng như vậy thì ảnh hưởng vô cùng thế hệ tương lai. Mong báo chí giúp sức cho phụ huynh để làm rõ ngọn ngành của vấn đề, đọc báo là thấy vụ này phụ huynh đã cảnh báo ý kiến nhưng cô này không tiếp thu”, bạn đọc Fortuner. Tại sao ngành giáo dục không đưa ra một tiêu chuẩn chung về chất lượng và thực đơn cho từng bữa ăn của học sinh – một ý kiến rất xác đáng của bạn đọc Tuệ Linh: “không chỉ chất lượng thực phẩm mà còn thành phần dinh dưỡng. Ngành giáo dục vì sao không có tiêu chuẩn? không có thực đơn đảm bảo dinh dưỡng cho các con? Nhà trường thu bao nhiêu tiền thì phụ huynh đóng bấy nhiêu không có lý do mà mất đi cả chất và lượng của bữa cơm các con”. Bạn đọc Linh Nguyen Sy đề xuất: “Đây là hiện tượng tham nhũng vặt, đại diện phụ huỵnh cần làm đơn gửi đến các cơ quan chức năng, yêu cầu cơ quan cảnh sát điều tra CA vào cuộc điều tra xử lý, nếu số tiền chiếm đoạt từ suất ăn của HS đến mức phải xử lý hình sự thì cần truy tố để làm lành mạnh môi trường chăm sóc trẻ”. Khả Vân (tổng hợp)"}, {"51": "Trận thua 2-4 trước chính CLB Hà Nội đã khiến Sài Gòn FC không còn cơ hội tranh ngôi vô địch LS V-League 2020. Đấy là kết quả hết sức đáng tiếc đối với đội bóng của HLV Vũ Tiến Thành, bởi họ đã chơi hay trong phần lớn thời gian của mùa giải năm nay. Để đi tìm HLV giỏi nhất mùa bóng, HLV Vũ Tiến Thành của đội bóng thành phố cũng là ứng cử viên sáng giá nhất, bởi ông biến một tập thể trung bình thành một đội có thể tranh ngôi vô địch V-League đến tận vòng đấu áp chót. Sài Gòn FC cũng chơi rất ổn định trong suốt mùa giải, họ là đội có thời gian dẫn đầu bảng xếp hạng dài nhất, cho dù họ chắc chắn không phải là đội sau cùng đứng ở vị trí cao nhất tại giải bóng đá vô địch quốc gia năm 2020. Riêng trong trận đấu tối 4/11 với CLB Hà Nội trên sân Hàng Đẫy, cũng không thể nói Sài Gòn FC chơi không hay, bởi họ vẫn khiến cho đội đương kim vô địch V-League với dàn tuyển thủ quốc gia dày đặc trong đội hình nhiều phen khốn đốn. Tuy nhiên, nếu đã chơi hay mà vẫn thua thì đấy là thực lực. Sài Gòn FC đã rất hay rồi, nhưng vẫn thất bại trước CLB Hà Nội nói riêng và thất bại trong cuộc chiến giành ngôi vô địch nói chung, đơn giản vì đối thủ mạnh hơn, đồng đều hơn và nhiều kinh nghiệm hơn. Và cho dù đoàn quân của HLV Vũ Tiến Thành có vô địch hay không, V-League 2020 vẫn phải đánh giá cao nỗ lực của họ. Có họ, hay cụ thể hơn nữa là có bất ngờ từ phía Sài Gòn FC, giải đấu trở nên hấp dẫn hơn, giàu tính cạnh tranh hơn, người hâm mộ nói chung được trải qua những cung bậc cảm xúc thú vị hơn. Sài Gòn FC, Than Quảng Ninh và Viettel đều đáng khen ở điểm ấy. Những đội bóng chưa hề có danh hiệu và không có nhiều kinh nghiệm tranh ngôi vô địch, vẫn quyết chiến đến cùng trong cuộc đua giành ngôi vô địch với đối thủ vốn được mệnh danh là “bất khả chiến bại” tại V-League: CLB Hà Nội. Riêng Viettel đến giờ này vẫn còn đua trực tiếp với đội bóng của bầu Hiển. Càng về cuối giải, các chiến thắng của Viettel càng chật vật hơn, chứ không hào nhoáng như những chiến thắng của CLB Hà Nội. Thống kê cho thấy ở 4/5 vòng đấu gần đây nhất, đoàn quân của HLV Trương Việt Hoàng chỉ thắng với cách biệt tối thiểu, có nghĩa là ghi bàn vừa đủ để… thắng. Nhưng với một cuộc đua marathon cần phải phân phối sức, như thế có khi lại là hợp lý. Thứ nhất, như đã nói, Viettel hay bất kỳ đội nào khác tại V-League không thể mạnh và nhiều kinh nghiệm như CLB Hà Nội, nên không thể đòi hỏi họ phải đá và phải thắng như CLB Hà Nội có thể thực hiện. Thứ nhì, miễn là các cầu thủ Viettel giữ được sự tập trung, càng thắng khó nhọc càng tập trung, tập trung để lấy trọn 3 điểm từng trận một, thế là đủ. Viettel chỉ cần và chỉ mong thắng tối thiểu, nhưng trước lượt đấu cuối cùng vào ngày 8/11 tới đây, họ là đội có ưu thế hơn, nhờ hơn CLB Hà Nội 2 điểm. Viettel cũng đang nắm trong tay quyền tự quyết để tranh ngôi vương, chứ không phải CLB Hà Nội. Đấy mới là điều quan trọng với thầy và trò HLV Trương Việt Hoàng. Quyền tự quyết đấy có thể sẽ giúp Viettel làm được điều mà các đội bóng từng được đầu tư cực mạnh trong quá khứ như Thanh Hoá và Hải Phòng không làm được: Soán ngôi nhóm các đội bóng của bầu Hiển tại V-League! Kim Điền"}, {"52": "Ngày 2/11, Quốc hội thảo luận tại tổ về tình hình kinh tế - xã hội. Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung (đại biểu Quốc hội đoàn Thanh Hóa) nhấn mạnh, trong bối cảnh cả thế giới điêu đứng vì đại dịch, các nền kinh tế đều gặp nhiều khó khăn, phải khẳng định với sự lãnh đạo trực tiếp, toàn diện và có hiệu quả của Đảng, Nhà nước rồi các cấp ủy, chúng ta đạt được những thành tựu đáng khích lệ của năm 2020, cũng như cả chặng đường 5 năm qua. Đặc biệt, trong khu vực ASEAN, Việt Nam là nước duy nhất tăng trưởng dương. Theo Bộ trưởng Đào Ngọc Dung, nếu nhìn lại cả 5 năm, thì 4 năm chúng ta tăng trưởng tốt. “Còn năm cuối do tác động Covid-19 mà được thế này, tôi cho là rất mừng”, Bộ trưởng Đào Ngọc Dung nói. “Chính trị xã hội tiếp tục giữ được ổn định. Kể cả trong đại dịch, bão lũ càng thấy niềm tin, tương thân tương ái mạnh mẽ trong nhân dân”, Bộ trưởng nhấn mạnh và viện dẫn, trong những chuyến tháp tùng Thủ tướng đi các tỉnh miền trung lũ lụt vừa qua, trên đường đi, cứ 2, 3 chuyến ô tô là có một xe chạy qua căng biển “hướng về miền trung”, “hỗ trợ miền trung”. Những tỉnh bên cạnh cũng khó khăn nhưng cũng chung tay chia sẻ… Bộ trưởng khẳng định, sự sẻ chia, tương thân tương ái đó không phải đất nước nào cũng có được. Bên cạnh đó, Bộ trưởng Đào Ngọc Dung cũng lưu ý thời gian tới, chúng ta sẽ phải đối diện những thách thức mới, trong đó trào lưu cạnh tranh của các nước lớn ảnh hưởng trực tiếp và toàn diện đến Việt Nam. Đại dịch Covid-19 trên thế giới vẫn rất phức tạp trong khi “độ mở” của nền kinh tế Việt Nam rất lớn nên sẽ còn ảnh hưởng lâu dài. Người đứng đầu ngành Lao động - Thương binh và Xã hội cũng bày tỏ lo lắng về nợ công và bội chi ngân sách. Nếu tính tăng trưởng trên 4%, bội chi trên 6% thì nợ công sẽ rất cao và chắc chắn không an toàn. Bộ trưởng Đào Ngọc Dung cho rằng, đây là vấn đề cần được quan tâm hàng đầu thời gian tới. Một vấn đề nữa Bộ trưởng lưu ý, phải đẩy mạnh phân cấp phân quyền thực chất thì mới phát triển được. “Chúng ta vừa qua có phân cấp, phân quyền không?”, ông nêu và khẳng định là có, tuy nhiên, ông cũng thẳng thắn nhìn nhận là ở một số lĩnh vực, một số ngành vẫn còn theo kiểu… lơ mơ, phân cấp không ra phân cấp, phân quyền chưa thật sự là phân quyền. Viện dẫn, theo Luật Đầu tư công, Bộ trưởng Đào Ngọc Dung nêu ví dụ, như chương trình mục tiêu giảm nghèo quốc gia, giai đoạn đầu từ 3 tỷ trở lên phải đưa ra Bộ trưởng Bộ Lao động - Thương binh và Xã hội, sau đó lại thống nhất với Bộ trưởng Bộ Kế hoạch và Đầu tư mới được ký quyết định. Nhưng sau khi đưa ra Chính phủ, giao toàn quyền 3 tỷ cho xã, 15 tỷ cho huyện và tỉnh, thì rõ ràng triển khai rất nhanh. Theo Bộ trưởng việc gắn trách nhiệm của địa phương, trách nhiệm của cấp ủy là an toàn hơn. “Vì vậy, đề nghị cần phải có chủ trương, nhưng phải thực thi một cách rất cụ thể, đầy đủ phân cấp phân quyền mạnh hơn, thực chất hơn”, Bộ trưởng Dung nêu quan điểm. Niềm tin người dân tăng lên: Phần thưởng vô giá Bộ trưởng Đào Ngọc Dung cũng khẳng định, trong bối cảnh đất nước khó khăn, vẫn luôn chú trọng, quan tâm đến an sinh xã hội. Bằng chứng là chúng ta chi cho an sinh xã hội bình quân khoảng 21%, cao nhất khu vực ASEAN. Đánh giá khảo sát mới nhất của Ban Tuyên giáo Trung ương vào tháng 9/2020 cho thấy, niềm tin của nhân dân về các chính sách an sinh xã hội của Việt Nam tăng từ 58% lên 68 %, và đứng thứ 4 trong 32 chỉ tiêu mà khảo sát đánh giá. Nhấn mạnh sự hỗ trợ của Nhà nước đối với người dân vừa qua dù trong điều kiện còn rất nhiều khó khăn và không phải gói 62.000 tỷ hoàn toàn là “tiền tươi thóc thật” mà còn qua các chính sách khác, Bộ trưởng Bộ Lao động Thương binh và Xã hội cho rằng, điều này có ý nghĩa rất lớn khi thể hiện được sự quan tâm đầu tư cho xã hội và niềm tin người dân tăng lên, là phần thưởng vô giá đối với chúng ta. Trong Báo cáo Kinh tế Xã hội, theo Bộ trưởng Đào Ngọc Dung, cần phải nhấn mạnh hơn yếu tố đảm bảo phát triển toàn diện và hài hòa giữa kinh tế và xã hội. “Trong chừng mực nào đó, trong quan tâm đến vấn đề xã hội, an sinh còn chưa tương xứng”, Bộ trưởng Đào Ngọc Dung nêu rõ. Đáng chú ý, nêu quan điểm phải chú trọng phát triển bao trùm bền vững là mục tiêu nhất quán, tập trung, Bộ trưởng Đào Ngọc Dung cho rằng, định hướng 5 năm tới, phải tập trung vào 3 vấn đề cơ bản – đây cũng là 3 vấn đề mà thế giới đang chú trọng. Đó là, thứ nhất phải nâng cao, nâng tầm kỹ năng người lao động, để thu hút mạnh hơn đầu tư FDI. Vì sự dồi dào về nhân lực là thế mạnh của Việt Nam bên cạnh ổn định chính trị và hệ thống pháp luật tương đối đồng bộ. “Phải thấy lợi thế này của chúng ta, phải tập trung nâng cao, nâng tầm kỹ năng lao động Việt Nam lên”, Bộ trưởng nói. Vấn đề thứ hai trong phát triển bền vững, bao trùm là quan tâm thỏa đáng việc làm cho người lao động. Và thứ 3, là an sinh xã hội bền vững mà trọng tâm là 2 trụ cột: Bảo hiểm xã hội và Bảo hiểm Y tế. Điều cuối cùng Bộ trưởng lưu ý, là cần có chính sách, giải pháp để đồng bằng sông Cửu Long giữ được nguồn lương thực, đảm bảo ổn định cuộc sống dân cư, nhất là trong tình hình hiện nay, xâm nhập mặn, tác động biến đổi khí hậu khốc liệt. Quang Phong"}, {"53": "Chương trình cụ thể, các phiên họp chất vấn và trả lời chất vấn tại kỳ họp thứ 10 sẽ diễn ra trong cả ngày 6, 9/11 và sáng 10/11/2020 với tổng lượng thời gian 2,5 ngày. Sáng 6/11, sau khi nghe Chủ tịch Quốc hội phát biểu mở đầu phiên chất vấn, Quốc hội sẽ dành 60 phút nghe Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Chánh án TAND tối cao Nguyễn Hoà Bình, Viện trưởng VKSND tối cao Lê Minh Trí trình bày báo cáo việc thực hiện các nghị quyết của Quốc hội về giám sát chuyên đề và chất vấn trong nhiệm kỳ khóa XIV và một số nghị quyết trong nhiệm kỳ khóa XIII. Sau đó Tổng Thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội Nguyễn Hạnh Phúc sẽ có báo cáo tổng hợp ý kiến thẩm tra của Hội đồng Dân tộc, các Ủy ban về việc thực hiện các nghị quyết nói trên. Từ 9h50 (sau khi giải lao 20phút), đại biểu Quốc hội chất vấn các thành viên Chính phủ, Chánh án TAND tối cao, Viện trưởng VKSND tối cao về việc thực hiện các nghị quyết nói trên của Quốc hội. Việc này tiếp tục diễn ra đến 9h sáng 10/11. Đây sẽ là phiên chất vấn để đánh giá kết quả nhiệm kỳ khoá XIV, nhìn nhận lại việc thực hiện lời hứa của Chính phủ, các tư lệnh ngành, lĩnh vực, kết quả thực hiện các nghị quyết giám sát chuyên đề và nghị quyết chất vấn, trả lời chất vấn của Quốc hội từ những kỳ họp đầu tiên và cả những nghị quyết được chuyển giao từ Quốc hội khóa trước. Trong một phiên chất vấn “mở”, bất kỳ thành viên Chính phủ, Bộ trưởng, Trưởng ngành nào cũng có thể “lên ghế nóng”, cũng phải sẵn sàng trả lời chất vấn của đại biểu Quốc hội. Sau đó, Quốc hội sẽ có nghị quyết để chuyển cho Quốc hội khóa sau tiếp tục giám sát, chất vấn. Tổng thư ký Quốc hội Nguyễn Hạnh Phúc nhận định: “Quốc hội sẽ giám sát đến cùng những vấn đề đã chỉ ra. Kỳ họp này chắc chắn nội dung chất vấn sẽ rất sôi động”. Trong 2,5 ngày, thời gian dành cho Thủ tướng Chính phủ Nguyễn Xuân Phúc phát biểu làm rõ thêm một số vấn đề liên quan thuộc trách nhiệm của Chính phủ và trực tiếp trả lời chất vấn của đại biểu Quốc hội là từ 9h đến 11h15 (giải lao từ 9h30-9h50). Kỳ họp thứ 8 (tháng 11/2019), người đứng đầu Chính phủ sau khi trình bày báo cáo đã dành 60 phút trả lời trực tiếp chất vấn của đại biểu Quốc hội. Khi đó, đại biểu Tô Văn Tám đặt vấn đề: tái cơ cấu nền kinh tế, đổi mới mô hình kinh tế tăng trưởng giai đoạn vừa qua đã đạt được một số kết quả nhưng vẫn chậm, sức cạnh tranh của nền kinh tế doanh nghiệp và sản phẩm vẫn còn yếu so với các nước, Việt Nam có rất ít những doanh nghiệp lớn có khả năng cạnh tranh quốc tế. Chất vấn của đại biểu Tám với Thủ tướng là: còn hơn 1 năm nữa là hết nhiệm kỳ, Thủ tướng dự kiến sẽ có giải pháp đột phá gì để cải thiện thực trạng trên? Trả lời câu hỏi này, Thủ tướng cho rằng phải tiếp tục đẩy mạnh tái cơ cấu nền kinh tế, chuyển đổi mô hình tăng trưởng tốt hơn nữa, làm nền tảng cho sự phát triển. Thủ tướng cũng nhắc đến yêu cầu phải làm tốt xây dựng thể chế, tháo gỡ điểm nghẽn về nguồn nhân lực, đặc biệt là hạ tầng chất lượng cao. Việc cần làm, theo Thủ tướng là tạo môi trường thuận lợi để phát triển kinh tế, tái cơ cấu nền kinh tế. Trong đó Nhà nước tạo thuận lợi về thủ tục gia nhập thị trường, rút khỏi thị trường, Nhà nước can thiệp thị trường bằng công cụ kinh tế chứ không bao cấp cho sự yếu kém, không bao cấp tràn lan. Thủ tướng khẳng định, nhà nước phải có biện pháp mạnh hơn nữa tốt hơn nữa để quá trình tái cơ cấu diễn ra nhanh hơn. Phương Thảo"}]}